# To change this template, choose Tools | Templates
# and open the template in the editor.

primefaces.captcha.INVALID = O valor em ''{0}'' n\u00e3o \u00e9 v\u00e1lido.
primefaces.captcha.INVALID_detail = ???{0}: ''{1}'' n\u00e3o \u00e9 igual ao texto exibido.
primefaces.password.INVALID_MATCH = ''{0}'' deve ser igual a ''{1}''.
primefaces.password.INVALID_MATCH_detail = ''{0}'' deve ser igual a ''{1}''.
javax.faces.component.UIInput.REQUIRED=O campo ''{0}'' \u00e9 requerido.
javax.faces.validator.LengthValidator.MINIMUM=O campo ''{1}'' deve conter ao menos {0} caracteres.
javax.faces.validator.LengthValidator.MAXIMUM=O campo ''{1}'' deve conter no m\u00e1ximo {0} caracteres.

# INDEX.XTML
index.objetivo=Objetivo: oferecer a fumantes um servi\u00e7o de qualidade e personalizado para parar de fumar.
index.conteudo=O conte\u00fado foi criado por especialistas com a participa\u00e7\u00e3o de ex-fumantes e fumantes.
index.header.main=Parar de fumar online
index.conteudo.saibamais=Saiba mais
index.objetivo.img=Especialistas
index.conteudo.img=Ci\u00eancias
index.descricao=Ele \u00e9 gratuito e sempre ser\u00e1! Fa\u00e7a seu cadastro agora mesmo
index.descricao.aqui=aqui
index.descricao.img=Gratuito e seguro
index.bottom.h=Escolha uma das 3 etapas
index.bottom.img=Escolhas
index.bottom.li.1=Escolha a que voc\u00ea achar melhor.
index.bottom.li.2=Voc\u00ea pode ver as etapas na ordem que quiser.
index.bottom.li.3=Login necess\u00e1rio nas etapas 2 e 3. \u00c9 gratuito e seguro.
index.step1.h=Vale a pena parar?
index.arrow=Seta
index.step1.li1=Riscos do cigarro
index.step1.li2=Benef\u00edcios de parar
index.step1.li3=Abstin\u00eancia
index.step1.li4=Ganho de peso
index.step1.li5=Custo financeiro
index.step2.h=Pronto para parar?
index.step2.img=Pronto para parar
index.step2.li1=Plano personalizado
index.step2.li2=Medicamentos
index.step2.li3=Sintomas de abstin\u00eancia
index.step2.li4=Ganho de peso
index.step2.li5=Enfrentando a fissura
index.step3.h=J\u00e1 parou?
index.step3.li1=Plano para reca\u00eddas
index.step3.li2=Reca\u00eddas e lapsos
index.step3.li3=E-mails de acompanhamento
index.step3.li4=Mensagens
index.titlepage=Viva sem Tabaco | Programa online gratuito para o tratamento do tabagismo
header.title=Viva sem Tabaco
header.logo=Logomarca do viva sem tabaco
register=Cadastrar
signin=Entrar
search=Buscar
search.here=Pesquise aqui
email=E-mail
password=Senha
menu.firststep.li1=Preparando para parar
menu.firststep.li2=Riscos de fumar
menu.firststep.li3=Benef\u00edcios de parar
menu.firststep.li4=Gastos financeiros
menu.firststep.li5=Abstin\u00eancia e fissura
menu.firststep.li6=Ganho de peso
menu.firststep.li7=Ansiedade e depress\u00e3o
menu.firststep.li8=Substituir o prazer do cigarro
menu.firststep.li9=J\u00e1 estou pronto
menu.ndstep.li1=Pronto para parar
menu.ndstep.li2=Abstin\u00eancia
menu.ndstep.li3=Vencendo a fissura
menu.ndstep.li4=Medicamentos
menu.ndstep.li5=M\u00e9todos de parar
menu.ndstep.li6=Data para parar
menu.ndstep.li7=Reca\u00eddas
menu.ndstep.li8=Ganho de peso
menu.ndstep.li9=Meu plano para parar
menu.rdstep.li1=Acompanhamento
menu.rdstep.li2=Causas da reca\u00edda
menu.rdstep.li3=Fatores para reca\u00edda
menu.rdstep.li4=Onde procurar ajuda
menu.rdstep.li5=Meu plano para reca\u00eddas
menu.top.li1=P\u00e1gina Inicial
menu.top.li2=O Programa
menu.top.li3=Sobre os autores
menu.top.li4=Contato
menu.top.li5=Para pesquisadores
ufjf=Universidade Federal de Juiz de Fora
crepeia=Centro de Refer\u00eancia em Pesquisa, Interven\u00e7\u00e3o e Avalia\u00e7\u00e3o em \u00c1lcool e Outras Droga
dcc=Departamento de Ci\u00eancias da Computa\u00e7\u00e3o - UFJF
fapemig=FAPEMIG
cnpq=CNPQ - Ci\u00eancias sem Fronteiras
capes=CAPES
footer.li1=P\u00e1gina Inicial
footer.li2=Sobre os autores
footer.li3=Pol\u00edtica do site
footer.li4=Termos de uso
footer.li5=Contato
footer.description=Centro de Refer\u00eancia em Pesquisa, Interven\u00e7\u00e3o e Avalia\u00e7\u00e3o em \u00c1lcool e Outras Drogas - 2014 - Alguns direitos reservados
footer.contact=contato@vivasemtabaco.com.br 
program.titlepage=O programa | Viva sem tabaco
program.h1.program=O programa
program.img=Felicidade
program.h2.objective=Objetivo
program.p.objective=Oferecer suporte a fumantes que buscam ajuda um servi\u00e7o gratuito de qualidade e personalizado.
program.h2.how=Como foi feito?
program.p.how1=Constru\u00eddo com a participa\u00e7\u00e3o ativa de fumantes e ex-fumantes.
program.p.how2a=Desenvolvido por especialistas da Universidade Federal de Juiz de Fora seguindo o C\u00f3digo de \u00c9tica da
program.p.how2b=Health on the Net Foundation
program.p.how3=Conte\u00fado criado a partir das diretrizes para o tratamento do tabagismo de institui\u00e7\u00f5es como Minist\u00e9rio da Sa\u00fade e pelo Instituto Nacional do C\u00e2ncer - INCA.
program.h2.important=Importante
program.p.important=Este site n\u00e3o substitui o atendimento tradicional realizado por um profissional de sa\u00fade. A efic\u00e1cia do conte\u00fado ser\u00e1 testada e avaliada por uma pesquisa cl\u00ednica.
update.date=Atualizado em 03/04/2014.
aboutus.pagetitle=Sobre os autores | Viva sem tabaco
vivasemtabaco=Viva sem Tabaco
aboutus.h1.project=O projeto
aboutus.p.project.a=O projeto Viva sem Tabaco foi criado pela linha de pesquisa de e-sa\u00fade do
aboutus.p.project.b=em parceria com o Departamento de Ci\u00eancias da Computa\u00e7\u00e3o da
aboutus.p.project.c=Universidade Federal de Juiz de Fora.
aboutus.h1.funding=Financiamento
aboutus.p.funding.a=Este programa \u00e9 financiado por projetos submetidos a ag\u00eancias de financiamento de pesquisa p\u00fablicas como a
aboutus.p.funding.b=e
aboutus.h1.authors=Os autores
aboutus.h3.telmo=Prof. Dr. Telmo Mota Ronzani
aboutus.p.telmo=Coordenador do CREPEIA, Mestre em Psicologia Social (UFMG), Doutor em Ci\u00eancias da Sa\u00fade (Unifesp), P\u00f3s-Doutor em \u00c1lcool e Drogas (University of Connecticut Health Center e USP). Pesquisador do CNPq.
aboutus.linkcv=Link para curr\u00edculo
aboutus.h3.laisa=Profa. Dra. Laisa Sartes
aboutus.p.laisa=Professora de Psicologia da UFJF. Seus principais temas de trabalho e pesquisa s\u00e3o: uso de subst\u00e2ncias psicotr\u00f3picas, estudos de avalia\u00e7\u00e3o cl\u00ednica e valida\u00e7\u00e3o de instrumentos, tratamento para dependentes de subst\u00e2ncias, baseado na TCC e Terapia Familiar.
aboutus.h3.heder=Prof. Dr. Heder Soares Bernardino
aboutus.p.heder=Professor de Ci\u00eancia da Computa\u00e7\u00e3o na UFJF. Atua com \u00eanfase em Intelig\u00eancia Computacional, especialmente para a descoberta de conhecimento. Mestrado em Modelagem Computacional e doutorado em Modelagem Computacional.
aboutus.h3.henrique=Ms. Henrique Pinto Gomide
aboutus.p.henrique=Psic\u00f3logo e pesquisador do CREPEIA da linha de e-sa\u00fade. Mestrando em Psicologia com o projeto "Viva Sem Tabaco". Fez est\u00e1gio em grupos de tratamento para tabagistas e desenvolve sites para web.
aboutus.h3.leonardo=Prof. Ms. Leonardo Fernandes Martins
aboutus.p.leonardo=Professor e coordenador de curso do Centro Regional de Refer\u00eancia sobre Drogas da UFJF e da UFSJ. Mestre em Psicologia e especialista em Estat\u00edstica. Doutorando em Psicologia com o tema e-sa\u00fade.
aboutus.h3.thiago=Thiago Costa Rizuti da Rocha
aboutus.p.thiago=Graduando em Ci\u00eancia da Computa\u00e7\u00e3o pela Universidade Federal de Juiz de Fora. Atualmente \u00e9 bolsista da Universidade Federal de Juiz de Fora.
aboutus.h3.andressa=Andressa Bianchi Gumier
aboutus.p.andressa=Psic\u00f3loga com forma\u00e7\u00e3o em Terapia Cognitivo-Comportamental. Mestranda em Psicologia com o projeto \u201cCompara\u00e7\u00e3o da efic\u00e1cia da Psicoterapia breve via internet e presencial para dependentes de \u00e1lcool: um estudo randomizado\u201d.
contact.h1=Contato
contact.titlepage=Contato | Viva sem tabaco
contact.h4.a=E-mail: contato@vivasemtabaco.com.br
contact.h4.b=Twitter: @vivasemtabaco
contact.h2=Envio
contact.h4.msg=Mensagem
send=Enviar
naccount.titlepage=Cadastrar nova conta | Viva sem tabaco
naccount.register=Cadastro
naccount.name=Nome
naccount.fullname=Nome completo
naccount.invalidemail=O e-mail est\u00e1 incorreto.
psw=Senha
naccount.rpt.psw=Repetir senha
naccount.birthdate=Nascimento
naccount.day=Dia
naccount.month=M\u00eas
naccount.year=Ano
naccount.sex=Sexo
naccount.female=Feminino
naccount.male=Masculino
naccount.already.registered=J\u00e1 tem cadastro?
naccount.p.botton=Ao efetuar o cadastro, voc\u00ea concorda com os
naccount.already.userterms=termos de uso
terms.pagetitle=Termos de uso | Viva sem tabaco
terms.title.h1=Termo de responsabilidade, pol\u00edtica de privacidade e termos e condi\u00e7\u00f5es de uso do site.
terms.p.version=Vers\u00e3o: 1.0 
terms.description.p1=Bem vindo ao site "Viva sem tabaco". Para que o uso do site seja satisfat\u00f3rio e n\u00e3o ofensivo para voc\u00ea, \u00e9 importante ler, entender e concordar com os seguintes termos e condi\u00e7\u00f5es. 
terms.description.p2=Este site foi desenvolvido com intuito de ser um servi\u00e7o p\u00fablico, ofertando informa\u00e7\u00f5es e um programa de tratamento do tabagismo.
terms.description.p3=O programa \u00e9 complementar ao tratamento tradicional de tabagismo e sua utiliza\u00e7\u00e3o do programa  n\u00e3o\n substitui a consulta com profissionais de sa\u00fade.
terms.description.p4=O programa \u00e9 de car\u00e1ter experimental e ser\u00e1 testado quanto sua efic\u00e1cia cl\u00ednica.
terms.access.h3=Acesso ao site
terms.access.p=Algumas das p\u00e1ginas do site s\u00e3o de livre acesso a todos os visitantes, no entanto, o acesso ao programa de tratamento requer a realiza\u00e7\u00e3o de um cadastro gratuito. Caso exista interesse por parte do usu\u00e1rio, \u00e9 necess\u00e1rio escolher um nome de usu\u00e1rio e uma senha. O nome de usu\u00e1rio e senha devem ser mantidos em sigilo e n\u00e3o devem ser compartilhados com qualquer outro usu\u00e1rio. Os visitantes s\u00e3o solicitados a n\u00e3o divulgarem o nome de usu\u00e1rio e senha para terceiros.
terms.restrains.h3=Proibi\u00e7\u00f5es
terms.restrains.li1=Usar outro nome de pessoa, nome de usu\u00e1rio ou senha quando acessar este site, sem o pr\u00e9vio consentimento;
terms.restrains.li2=Escrever ou transmitir qualquer material que pode, de alguma forma, difamar, ofender ou causar desconforto a qualquer pessoa; ser obsceno ou que de qualquer maneira, interfira na utiliza\u00e7\u00e3o de outros usu\u00e1rios a este site;
terms.restrains.li3=Prover qualquer informa\u00e7\u00e3o para o site que seja confidencial ou propriedade de terceiros;
terms.restrains.li4=Usar este site de qualquer maneira que possa infringir leis, regras ou regulamenta\u00e7\u00f5es ou direito de terceiros; ou
terms.restrains.li5=Transmitir v\u00edrus ou qualquer conte\u00fado que interfira na funcionalidade do site.
terms.garanties.h3=Garantias
terms.garanties.p1=Todos os esfor\u00e7os foram realizados para garantir que as informa\u00e7\u00f5es e materiais contidos neste site s\u00e3o completamente verdadeiros e n\u00e3o danosos. Os materiais e informa\u00e7\u00f5es disponibilizadas foram avaliados por especialistas na \u00e1rea de tratamento do tabagismo e por ex-fumantes.
terms.garanties.p2=O site n\u00e3o garante que os servi\u00e7os ser\u00e3o disponibilizados de forma ininterrupta ou constante.
terms.garanties.p3=Embora os servi\u00e7os propostos pelo site tenham como objetivo prover ajuda a fumantes, os mesmos s\u00e3o livres e encorajados a consultar profissionais de sa\u00fade. Todos os usu\u00e1rios devem utilizar este assumindo seus pr\u00f3prios riscos.
terms.thirdparty.h3=Servi\u00e7os e Materiais de Terceiros
terms.thirdparty.p=As informa\u00e7\u00f5es contidas neste site podem incluir servi\u00e7os e informa\u00e7\u00f5es de terceiros. O conte\u00fado e servi\u00e7os de terceiros ser\u00e3o disponibilizados com aprova\u00e7\u00e3o pr\u00e9via.
terms.links.h3=Links
terms.links.p=Este site cont\u00e9m links para outros sites que n\u00e3o se encontram sob o controle ou \u00e9 mantido por n\u00f3s. Os links de terceiros s\u00e3o disponibilizados para conveni\u00eancia e informa\u00e7\u00e3o. Caso o usu\u00e1rio acesse estas informa\u00e7\u00f5es, os riscos de utiliza\u00e7\u00e3o s\u00e3o de inteira responsabilidade do usu\u00e1rio. O fato de um site de terceiros estar ligado a este, n\u00e3o implica necessariamente em rela\u00e7\u00e3o de patroc\u00ednio ou que o site de terceiro seja afiliado deste.
terms.changes.h3=Mudan\u00e7as de Informa\u00e7\u00f5es, Produtos e Servi\u00e7os
terms.changes.p=Informa\u00e7\u00f5es, produtos e servi\u00e7os publicados neste site s\u00e3o sujeitos a altera\u00e7\u00f5es sem pr\u00e9vias not\u00edcias.
terms.info.h3=Informa\u00e7\u00e3o disponibilizada pelo site
terms.info.p=Pessoas inscritas no programa Visa sem Tabaco disponibilizam informa\u00e7\u00f5es relacionadas ao conte\u00fado dos mesmos de forma involunt\u00e1ria. Uma vez disponibilizada, a informa\u00e7\u00e3o \u00e9 de propriedade do usu\u00e1rio, podendo ser reproduzida, publicada, transmitida, disponibilizada, sujeita as obriga\u00e7\u00f5es da Pol\u00edtica de Privacidade.
terms.license.h3=Licen\u00e7a
terms.license.pa=Todo conte\u00fado do site, incluindo os programas, design, textos e gr\u00e1ficos s\u00e3o licenciados pela Licen\u00e7a P\u00fablica Geral - GNU, garantindo a liberdade de usar o conte\u00fado do programa para qualquer prop\u00f3sito, modificar o programa, de compartilhar com seus vizinhos e amigos e compartilhar as mudan\u00e7as que voc\u00ea fizer.
terms.license.pb=Ver a licen\u00e7a GPL GNU completa.
terms.trademark.h3=Marcas Registradas
terms.trademark.p=Este site cont\u00e9m marcas e logomarcas de terceiros registradas, protegidas por lei. N\u00e3o \u00e9 permitido o uso delas sem consentimento pr\u00e9vio.
terms.end.h3=T\u00e9rmino
terms.end.p=Caso o usu\u00e1rio desrespeite os termos e condi\u00e7\u00f5es do site, seu acesso pode ser limitado ou proibido.
pol.titlepage=Pol\u00edtica do site | Viva sem tabaco
Vers\u00e3o\:\ 1.0=pol.version
pol.privacy.h1=Pol\u00edtica de Privacidade
pol.privacy.p=N\u00f3s nos preocupamos com a prote\u00e7\u00e3o da privacidade dos usu\u00e1rios e adotamos a pol\u00edtica de proteger informa\u00e7\u00f5es sobre indiv\u00edduos. Esta pol\u00edtica descreve as informa\u00e7\u00f5es coletadas pelo site, como a informa\u00e7\u00e3o \u00e9 utilizada, como a informa\u00e7\u00e3o \u00e9 revelada, a seguran\u00e7a da informa\u00e7\u00e3o, e como as informa\u00e7\u00f5es podem ser acessadas e corrigidas a respeito da privacidade do usu\u00e1rio.
pol.pdata.h3=1. Coleta das Informa\u00e7\u00f5es Pessoais
pol.pdata.p1=Voc\u00ea pode fornecer informa\u00e7\u00f5es pessoais durante a utiliza\u00e7\u00e3o dos servi\u00e7os oferecidos por este site. Esta informa\u00e7\u00e3o pessoal pode incluir detalhes como seu nome, idade, sexo e formas de contato. Produtos e servi\u00e7os podem exigir outros tipos de informa\u00e7\u00e3o.
pol.pdata.p2=A escolha das informa\u00e7\u00f5es fornecidas compete exclusivamente ao usu\u00e1rio do site. Utilizamos as informa\u00e7\u00f5es para gerar informa\u00e7\u00f5es e melhorar a qualidade dos servi\u00e7os prestados.
pol.pdata.p3=Este site tamb\u00e9m pode coletar e arquivar informa\u00e7\u00f5es a respeito da visita do website, incluindo:
pol.pdata.li1=Nome e dom\u00ednio onde voc\u00ea acessou a internet;
pol.pdata.li2=Data e a hora do seu acesso;
pol.pdata.li3=O endere\u00e7o de internet do site onde voc\u00ea foi direcionado ao site;
pol.pdata.li4=As p\u00e1ginas que voc\u00ea acessou enquanto utilizava o site.
pol.pdata.p4=Estas informa\u00e7\u00f5es n\u00e3o identificam usu\u00e1rios e s\u00e3o utilizadas para medir o n\u00famero de visitantes do site e como ele \u00e9 navegado. Esta informa\u00e7\u00e3o \u00e9 utilizada para fazer o site mais \u00fatil para voc\u00ea.
pol.pdata.p5=Este site tamb\u00e9m coleta informa\u00e7\u00f5es de pessoas registradas ou visitantes com o prop\u00f3sito de melhorar a qualidade e efetividade. O administrador agradece todo tipo de feedback sobre todos os aspectos.
pol.datause.h3=2. Como sua informa\u00e7\u00e3o pessoal \u00e9 utilizada?
pol.datause.p1=As informa\u00e7\u00f5es pessoais obtidas atrav\u00e9s do site s\u00e3o utilizadas para:
pol.datause.li1=Fornecer servi\u00e7os a voc\u00ea;
pol.datause.li2=Fornecer informa\u00e7\u00f5es e outros tipos de comunicado;
pol.datause.li3=Envolver voc\u00ea em iniciativas do site;
pol.datause.li4=Analisar padr\u00f5es e tend\u00eancias da utiliza\u00e7\u00e3o do site.
pol.datause.p2=Algumas formas de uso das informa\u00e7\u00f5es descritas acima podem ser fornecidas por terceiros, autorizados a utilizar estas informa\u00e7\u00f5es para estas propostas.
pol.datause.p3=As informa\u00e7\u00f5es coletadas para este site tamb\u00e9m pode ser utilizada para determinar padr\u00f5es demogr\u00e1ficos de uso. Informa\u00e7\u00f5es pessoais n\u00e3o s\u00e3o utilizadas para este prop\u00f3sito. Esta informa\u00e7\u00e3o an\u00f4nima \u00e9, ent\u00e3o, utilizada para melhorar o site e nossos servi\u00e7os. Estas informa\u00e7\u00f5es n\u00e3o ser\u00e3o transmitidas para terceiros.
pol.datause.p4=Al\u00e9m dos prop\u00f3sitos descritos acima, o site n\u00e3o utilizar\u00e1 suas informa\u00e7\u00f5es sem consentimento pr\u00e9vio. A \u00fanica exce\u00e7\u00e3o a esta regra ser\u00e1 quando evidenciado o prop\u00f3sito de prevenir algum dano \u00e0 sa\u00fade ou pela Justi\u00e7a.
pol.datasec.h3=3. Seguran\u00e7a de seus dados
pol.datasec.p1=O site implementa procedimentos para garantir a seguran\u00e7a das informa\u00e7\u00f5es coletadas, evitando que as informa\u00e7\u00f5es sejam perdidas, destru\u00eddas, utilizadas ou acessadas de forma n\u00e3o autorizada. As informa\u00e7\u00f5es fornecidas por voc\u00ea ser\u00e3o acessadas somente por pessoal autorizado.
pol.datasec.p2=Entretanto, nenhuma transmiss\u00e3o de dados na internet ou informa\u00e7\u00e3o contida em nossos servidores acessada via internet s\u00e3o totalmente seguras. Estas atividades s\u00e3o de sua inteira responsabilidade.
pol.secrecy.h3=4. Quebra de sigilo das informa\u00e7\u00f5es
pol.secrecy.p=As informa\u00e7\u00f5es coletadas atrav\u00e9s do site n\u00e3o ser\u00e3o reveladas ou repassadas a terceiros a menos que esteja de acordo com esta pol\u00edtica de privacidade. Informa\u00e7\u00f5es podem ser fornecidas a terceiros somente com autoriza\u00e7\u00e3o e um prop\u00f3sito particular.
pol.links3rd.h3=5. Links para sites de terceiros
pol.links3rd.p=Este site cont\u00e9m links para outros sites. N\u00f3s n\u00e3o nos responsabilizamos pelas pr\u00e1ticas de privacidade e conte\u00fado de sites de terceiros. \u00c9 de sua responsabilidade pesquisar a pol\u00edtica de privacidade destes sites.
pol.changes.h3=6. Mudan\u00e7as no Termo de Privacidade
pol.changes.p=Este site pode alterar o termo de privacidade, colocando uma nova vers\u00e3o no site. Voc\u00ea deve consultar esta p\u00e1gina ocasionalmente para se familiarizar com poss\u00edveis mudan\u00e7as. Esta pol\u00edtica de privacidade pode mudar, a partir da introdu\u00e7\u00e3o de novas regula\u00e7\u00f5es e leis.
pol.contact.h3=7. Contato
pol.contact.p=Caso voc\u00ea possua alguma quest\u00e3o, entre em contato conosco a partir do endere\u00e7o encontrado neste site.
login.pagetitle=Login | Viva sem tabaco
login.stayconnected=Continuar conectado
login.couldntaccess=N\u00e3o consegue acessar sua conta?
pronto.intro.titlepage=In\u00edcio
vivasemtabaco.title=Viva sem Tabaco | Programa gratuito para o tratamento do tabagismo
pronto.intro.h1=Pronto para parar?
pronto.intro.p1=Parab\u00e9ns por sua decis\u00e3o! N\u00f3s iremos ajud\u00e1-lo com criar um plano personalizado.
pronto.intro.p2=Aqui voc\u00ea encontra informa\u00e7\u00f5es retiradas de estudos cient\u00edficos e escritas por especialistas.
pronto.intro.p3=Este programa n\u00e3o substitui uma consulta cl\u00ednica tradicional. Recomendamos procure tamb\u00e9m a ajuda de um profissional de sa\u00fade.
pronto.intro.h3=Recomenda\u00e7\u00f5es
pronto.intro.li1=Voc\u00ea construir\u00e1 um plano para parar de fumar. Procure fazer os passos em ordem.
pronto.intro.li2=Voc\u00ea poder\u00e1 alter\u00e1-lo a qualquer momento. Clique no item desejado na barra lateral.
pronto.intro.li3a=Se voc\u00ea n\u00e3o quer parar, recomendamos voltar ao primeiro passo:
pronto.intro.li3b="Preparando para parar"
pronto.intro.next.h2=Pr\u00f3ximo passo
img.ref=Cr\u00e9dito da foto:
pronto.intro.next.p=O que \u00e9 abstin\u00eancia e como lidar com ela. Saiba mais.
next=pr\u00f3ximo
pronto.abs.titlepage=Abstin\u00eancia - o que \u00e9 e como lidar
pronto.abs.img=Abstin\u00eancia \u00e9 um obst\u00e1culo
pronto.abs.h1=Abstin\u00eancia
pronto.abs.p1=A abstin\u00eancia \u00e9 uma rea\u00e7\u00e3o natural do organismo a aus\u00eancia da nicotina presente no cigarro.
pronto.abs.p2=Os sintomas comuns da abstin\u00eancia s\u00e3o: dores de cabe\u00e7a, tonteiras, altera\u00e7\u00f5es do sono e irrita\u00e7\u00e3o.
pronto.abs.p3=\u00c9 importante reconhecer e aceitar esses sintomas, sabendo que eles ir\u00e3o durar em m\u00e9dia de 1 a 3 semanas.
pronto.abs.p4=Apesar de parecer muito tempo, \u00e9 importante reconher que os sintomas de abstin\u00eancia v\u00e3o passar com o tempo.
pronto.abs.p5=Durante o per\u00edodo de abstin\u00eancia, voc\u00ea poder\u00e1 sentir uma intensa vontade de fumar - ou fissura.
next.step=Pr\u00f3ximo passo
pronto.abs.next.p=Saiba como vencer a vontade de fumar ou fissura.
back=voltar
pronto.abs.ref.p1=Fontes: U.S Department of Health and Human Services (2008). Treating Tobacco Use and Dependence: 2008 Update: Clinical Practice Guideline. DIANE Publishing.
pronto.fis.titlepage=Fissura - T\u00e9cnicas para enfrentar a fissura
pronto.fis.img=Fissura
pronto.fis.h1=Vencendo a fissura
pronto.fis.p1=A vontade de fumar - ou fissura - \u00e9 muito comum nas pessoas que est\u00e3o parando de fumar.
pronto.fis.p2=Cada epis\u00f3dio dura em m\u00e9dia 5 minutos, diminuindo muito ou desaparecendo depois.
pronto.fis.p3=Existem t\u00e9cnicas que podem ajudar voc\u00ea a enfrentar a fissura.
pronto.fis.h3=T\u00e9cnicas para enfrentar a fissura
pronto.fis.p4=As t\u00e9cnicas abaixo apesar de simples, apresentam resultados. Escolha as que voc\u00ea preferir para montarmos o seu plano:
pronto.fis.lab1=Beber um copo de \u00e1gua pausadamente.
pronto.fis.lab2=Comer alimentos com baixa quantidade de calorias como frutas cristalizadas (uva passas), balas diet\u00e9ticas e chicletes diet\u00e9ticos.
pronto.fis.lab3=Fazer exerc\u00edcio de relaxamento - em \u00e1udio MP3 - link para download no plano de parar.
pronto.fis.lab4=Ler um cart\u00e3o com suas raz\u00f5es para ter parado de fumar.
pronto.fis.next.p=O uso de medicamentos pode aumentar suas chances de parar? Saiba mais.
pronto.fis.next.t=Saiba mais sobre medicamentos
pronto.fis.ref.p1=Fonte: U.S Department of Health and Human Services (2008). Treating Tobacco Use and Dependence: 2008 Update: Clinical Practice Guideline. DIANE Publishing.
