To change this template, choose Tools | Templates and open the template in the editor.
updated Atualizado em 10/03/2016
versao 1.0
primefaces.captcha.INVALID = O valor em ''{0}'' n\u00e3o \u00e9 v\u00e1lido.
primefaces.captcha.INVALID_detail = ???{0}: ''{1}'' n\u00e3o \u00e9 igual ao texto exibido.
primefaces.password.INVALID_MATCH = ''{0}'' deve ser igual a ''{1}''.
primefaces.password.INVALID_MATCH_detail = ''{0}'' deve ser igual a ''{1}''.
javax.faces.component.UIInput.REQUIRED=O campo ''{0}'' \u00e9 requerido.
javax.faces.validator.LengthValidator.MINIMUM=O campo ''{1}'' deve conter ao menos {0} caracteres.
javax.faces.validator.LengthValidator.MAXIMUM=O campo ''{1}'' deve conter no m\u00e1ximo {0} caracteres.
index.objetivo.img=Especialistas
index.conteudo.img=Ci\u00eancias
index.descricao=Ele \u00e9 gratuito e sempre ser\u00e1! Fa\u00e7a seu cadastro agora mesmo
index.descricao.aqui=aqui
index.descricao.img=Gratuito e seguro
index.bottom.h=Escolha uma das 3 etapas
index.bottom.img=Escolhas
index.bottom.li.1=Escolha a que voc\u00ea achar melhor.
index.bottom.li.2=Voc\u00ea pode ver as etapas na ordem que quiser.
index.bottom.li.3=Login necess\u00e1rio nas etapas 2 e 3. \u00c9 gratuito e seguro.
index.step1.h=Vale a pena parar?
index.arrow=Seta
index.step1.li1=Riscos do cigarro
index.step1.li2=Benef\u00edcios de parar
index.step1.li3=Abstin\u00eancia
index.step1.li4=Ganho de peso
index.step1.li5=Custo financeiro
index.step2.h=Pronto para parar?
index.step2.img=Pronto para parar
index.step2.li1=Plano personalizado
index.step2.li2=Medicamentos
index.step2.li3=Sintomas de abstin\u00eancia
index.step2.li4=Ganho de peso
index.step2.li5=Enfrentando a fissura
index.step3.h=J\u00e1 parou?
index.step3.li1=Plano para reca\u00eddas
index.step3.li2=Reca\u00eddas e lapsos
index.step3.li3=E-mails de acompanhamento
index.step3.li4=Mensagens
header.title=\u00c1lcool e Sa\u00fade
header.logo=Logomarca do \u00c1lcool e Sa\u00fade
signin=Entrar
search=Buscar
pleasewait=Por favor, aguarde.
search.here=Pesquise aqui
link=link
email=E-mail
email.wrong.format=E-mail com formato inv\u00e1lido
password=Senha
password.new=Nova Senha
password.new.repeat=Repetir Nova Senha 
code=C\u00f3digo de Recupera\u00e7\u00e3o
menu.firststep.li1=Preparando para parar
menu.firststep.li2=Riscos de fumar
menu.firststep.li3=Benef\u00edcios de parar
menu.firststep.li4=Gastos financeiros
menu.firststep.li5=Abstin\u00eancia e fissura
menu.firststep.li6=Ganho de peso
menu.firststep.li7=Ansiedade e depress\u00e3o
menu.firststep.li8=Substituir o prazer do cigarro
menu.firststep.li9=J\u00e1 estou pronto
menu.ndstep.li1=Pronto para parar
menu.ndstep.li2=Abstin\u00eancia
menu.ndstep.li3=Vencendo a fissura
menu.ndstep.li4=Medicamentos
menu.ndstep.li5=M\u00e9todos de parar
menu.ndstep.li6=Data para parar
menu.ndstep.li7=Reca\u00eddas
menu.ndstep.li8=Ganho de peso
menu.ndstep.li9=Meu plano para parar
menu.rdstep.li1=Acompanhamento
menu.rdstep.li2=Causas da reca\u00edda
menu.rdstep.li3=Fatores para reca\u00edda
menu.rdstep.li4=Onde procurar ajuda
menu.rdstep.li5=Meu plano para reca\u00eddas
menu.top.li1=P\u00e1gina Inicial
menu.top.li2=O Programa
menu.top.li3=Sobre os autores
menu.top.li4=Contato
menu.top.li5=Para pesquisadores
ufjf=Universidade Federal de Juiz de Fora
crepeia=Centro de Refer\u00eancia em Pesquisa, Interven\u00e7\u00e3o e Avalia\u00e7\u00e3o em \u00c1lcool e Outras Droga
dcc=Departamento de Ci\u00eancias da Computa\u00e7\u00e3o - UFJF
fapemig=FAPEMIG
cnpq=CNPQ - Ci\u00eancias sem Fronteiras
capes=CAPES
footer.li1=P\u00e1gina Inicial
footer.li2=Sobre os autores
footer.li3=Pol\u00edtica do site
footer.li4=Termos de uso
footer.li5=Contato
footer.description=Centro de Refer\u00eancia em Pesquisa, Interven\u00e7\u00e3o e Avalia\u00e7\u00e3o em \u00c1lcool e Outras Drogas - 2014 - Alguns direitos reservados
footer.contact=contato@alcoolesaude.com.br 
program.titlepage=O programa | \u00c1lcool e Sa\u00fade
program.h1.program=O programa
program.img=Felicidade
program.h2.objective=Objetivo
program.p.objective=Oferecer suporte a fumantes que buscam ajuda um servi\u00e7o gratuito de qualidade e personalizado.
program.h2.how=Como foi feito?
program.p.how1=Constru\u00eddo com a participa\u00e7\u00e3o ativa de pessoas que reduziram o seu consumo de \u00e1lcool e que pararam de beber.
program.p.how2a=Desenvolvido por especialistas da Universidade Federal de Juiz de Fora seguindo o C\u00f3digo de \u00c9tica da
program.p.how2b=Health on the Net Foundation
program.p.how3=Conte\u00fado criado a partir das diretrizes para da Organiza\u00e7\u00e3o Mundial.
program.h2.important=Importante
program.p.important=Este site n\u00e3o substitui o atendimento tradicional realizado por um profissional de sa\u00fade. A efic\u00e1cia do conte\u00fado ser\u00e1 testada e avaliada por uma pesquisa cl\u00ednica.
update.date=Atualizado em 03/04/2014.
aboutus.pagetitle=Sobre os autores | \u00c1lcool e Sa\u00fade
vivasemtabaco=\u00c1lcool e Sa\u00fade
aboutus.h1.project=O projeto
aboutus.p.project.a=O projeto \u00c1lcool e Sa\u00fade  foi criado pela linha de pesquisa de e-sa\u00fade do
aboutus.p.project.b=em parceria com o Departamento de Ci\u00eancias da Computa\u00e7\u00e3o da
aboutus.p.project.c=Universidade Federal de Juiz de Fora.
aboutus.h1.funding=Financiamento
aboutus.p.funding.a=Este programa \u00e9 financiado por projetos submetidos a ag\u00eancias de financiamento de pesquisa p\u00fablicas como a
aboutus.p.funding.b=e
aboutus.h1.authors=Os autores
aboutus.h3.telmo=Prof. Dr. Telmo Mota Ronzani
aboutus.p.telmo=Coordenador do CREPEIA, Mestre em Psicologia Social (UFMG), Doutor em Ci\u00eancias da Sa\u00fade (Unifesp), P\u00f3s-Doutor em \u00c1lcool e Drogas (University of Connecticut Health Center e USP). Pesquisador do CNPq.
aboutus.linkcv=Link para curr\u00edculo
aboutus.h3.laisa=Profa. Dra. Laisa Sartes
aboutus.p.laisa=Professora de Psicologia da UFJF. Seus principais temas de trabalho e pesquisa s\u00e3o: uso de subst\u00e2ncias psicotr\u00f3picas, estudos de avalia\u00e7\u00e3o cl\u00ednica e valida\u00e7\u00e3o de instrumentos, tratamento para dependentes de subst\u00e2ncias, baseado na TCC e Terapia Familiar.
aboutus.h3.heder=Prof. Dr. Heder Soares Bernardino
aboutus.p.heder=Professor de Ci\u00eancia da Computa\u00e7\u00e3o na UFJF. Atua com \u00eanfase em Intelig\u00eancia Computacional, especialmente para a descoberta de conhecimento. Mestrado em Modelagem Computacional e doutorado em Modelagem Computacional.
aboutus.h3.henrique=Ms. Henrique Pinto Gomide
aboutus.p.henrique=Psic\u00f3logo e pesquisador do CREPEIA da linha de e-sa\u00fade. Mestrando em Psicologia com o projeto "\u00c1lcool e Sa\u00fade". Fez est\u00e1gio em grupos de tratamento para tabagistas e desenvolve sites para web.
aboutus.h3.leonardo=Prof. Ms. Leonardo Fernandes Martins
aboutus.p.leonardo=Professor e coordenador de curso do Centro Regional de Refer\u00eancia sobre Drogas da UFJF e da UFSJ. Mestre em Psicologia e especialista em Estat\u00edstica. Doutorando em Psicologia com o tema e-sa\u00fade.
aboutus.h3.thiago=Thiago Costa Rizuti da Rocha
aboutus.p.thiago=Graduando em Ci\u00eancia da Computa\u00e7\u00e3o pela Universidade Federal de Juiz de Fora. Atualmente \u00e9 bolsista da Universidade Federal de Juiz de Fora.
aboutus.h3.andressa=Andressa Bianchi Gumier
aboutus.p.andressa=Psic\u00f3loga com forma\u00e7\u00e3o em Terapia Cognitivo-Comportamental. Mestranda em Psicologia com o projeto \u201cCompara\u00e7\u00e3o da efic\u00e1cia da Psicoterapia breve via internet e presencial para dependentes de \u00e1lcool: um estudo randomizado\u201d.
contact.h1=Contato
contact.titlepage=Contato | 
contact.h4.a=E-mail: contato@alcoolesaude.com.br
contact.h4.b=Twitter: @alcoolesaude
contact.h2=Envio
contact.h4.msg=Mensagem
send=Enviar
naccount.titlepage=Cadastrar nova conta | \u00c1lcool e Sa\u00fade
naccount.register=Cadastro
naccount.name=Nome
naccount.fullname=Nome completo
naccount.invalidemail=O e-mail est\u00e1 incorreto.
psw=Senha
naccount.rpt.psw=Repetir senha
naccount.birthdate=Nascimento
naccount.day=Dia
naccount.month=M\u00eas
naccount.year=Ano
naccount.sex=Sexo
naccount.female=Feminino
naccount.male=Masculino
naccount.already.registered=J\u00e1 tem cadastro?
naccount.p.botton=Ao efetuar o cadastro, voc\u00ea concorda com os
naccount.already.userterms=termos de uso
terms.pagetitle=Termos de uso | \u00c1lcool e Sa\u00fade
terms.title.h1=Termo de responsabilidade, pol\u00edtica de privacidade e termos e condi\u00e7\u00f5es de uso do site.
terms.p.version=Vers\u00e3o: 1.0 
terms.description.p1=Bem vindo ao site "\u00c1lcool e Sa\u00fade". Para que o uso do site seja satisfat\u00f3rio e n\u00e3o ofensivo para voc\u00ea, \u00e9 importante ler, entender e concordar com os seguintes termos e condi\u00e7\u00f5es. 
terms.description.p2=Este site foi desenvolvido com intuito de ser um servi\u00e7o p\u00fablico, ofertando informa\u00e7\u00f5es e um programa de preven\u00e7\u00e3o ao consumo abusivo de \u00e1lcool.
terms.description.p3=O programa \u00e9 complementar aos programas de preven\u00e7\u00e3o do consumo abusivo de \u00e1lcool e sua utiliza\u00e7\u00e3o n\u00e3o substitui a consulta com profissionais de sa\u00fade.
terms.description.p4=O programa \u00e9 de car\u00e1ter experimental e ser\u00e1 testado quanto sua efic\u00e1cia cl\u00ednica.
terms.access.h3=Acesso ao site
terms.access.p=Algumas das p\u00e1ginas do site s\u00e3o de livre acesso a todos os visitantes, no entanto, o acesso ao programa de tratamento requer a realiza\u00e7\u00e3o de um cadastro gratuito. Caso exista interesse por parte do usu\u00e1rio, \u00e9 necess\u00e1rio escolher um nome de usu\u00e1rio e uma senha. O nome de usu\u00e1rio e senha devem ser mantidos em sigilo e n\u00e3o devem ser compartilhados com qualquer outro usu\u00e1rio. Os visitantes s\u00e3o solicitados a n\u00e3o divulgarem o nome de usu\u00e1rio e senha para terceiros.
terms.restrains.h3=Proibi\u00e7\u00f5es
terms.restrains.li1=Usar outro nome de pessoa, nome de usu\u00e1rio ou senha quando acessar este site, sem o pr\u00e9vio consentimento;
terms.restrains.li2=Escrever ou transmitir qualquer material que pode, de alguma forma, difamar, ofender ou causar desconforto a qualquer pessoa; ser obsceno ou que de qualquer maneira, interfira na utiliza\u00e7\u00e3o de outros usu\u00e1rios a este site;
terms.restrains.li3=Prover qualquer informa\u00e7\u00e3o para o site que seja confidencial ou propriedade de terceiros;
terms.restrains.li4=Usar este site de qualquer maneira que possa infringir leis, regras ou regulamenta\u00e7\u00f5es ou direito de terceiros; ou
terms.restrains.li5=Transmitir v\u00edrus ou qualquer conte\u00fado que interfira na funcionalidade do site.
terms.garanties.h3=Garantias
terms.garanties.p1=Todos os esfor\u00e7os foram realizados para garantir que as informa\u00e7\u00f5es e materiais contidos neste site s\u00e3o completamente verdadeiros e n\u00e3o danosos. Os materiais e informa\u00e7\u00f5es disponibilizadas foram avaliados por especialistas na \u00e1rea de tratamento do tabagismo e por ex-fumantes.
terms.garanties.p2=O site n\u00e3o garante que os servi\u00e7os ser\u00e3o disponibilizados de forma ininterrupta ou constante.
terms.garanties.p3=Embora os servi\u00e7os propostos pelo site tenham como objetivo prover ajuda a fumantes, os mesmos s\u00e3o livres e encorajados a consultar profissionais de sa\u00fade. Todos os usu\u00e1rios devem utilizar este assumindo seus pr\u00f3prios riscos.
terms.thirdparty.h3=Servi\u00e7os e Materiais de Terceiros
terms.thirdparty.p=As informa\u00e7\u00f5es contidas neste site podem incluir servi\u00e7os e informa\u00e7\u00f5es de terceiros. O conte\u00fado e servi\u00e7os de terceiros ser\u00e3o disponibilizados com aprova\u00e7\u00e3o pr\u00e9via.
terms.links.h3=Links
terms.links.p=Este site cont\u00e9m links para outros sites que n\u00e3o se encontram sob o controle ou \u00e9 mantido por n\u00f3s. Os links de terceiros s\u00e3o disponibilizados para conveni\u00eancia e informa\u00e7\u00e3o. Caso o usu\u00e1rio acesse estas informa\u00e7\u00f5es, os riscos de utiliza\u00e7\u00e3o s\u00e3o de inteira responsabilidade do usu\u00e1rio. O fato de um site de terceiros estar ligado a este, n\u00e3o implica necessariamente em rela\u00e7\u00e3o de patroc\u00ednio ou que o site de terceiro seja afiliado deste.
terms.changes.h3=Mudan\u00e7as de Informa\u00e7\u00f5es, Produtos e Servi\u00e7os
terms.changes.p=Informa\u00e7\u00f5es, produtos e servi\u00e7os publicados neste site s\u00e3o sujeitos a altera\u00e7\u00f5es sem pr\u00e9vias not\u00edcias.
terms.info.h3=Informa\u00e7\u00e3o disponibilizada pelo site
terms.info.p=Pessoas inscritas no programa \u00c1lcool e Sa\u00fade disponibilizam informa\u00e7\u00f5es relacionadas ao conte\u00fado dos mesmos de forma involunt\u00e1ria. Uma vez disponibilizada, a informa\u00e7\u00e3o \u00e9 de propriedade do usu\u00e1rio, podendo ser reproduzida, publicada, transmitida, disponibilizada, sujeita as obriga\u00e7\u00f5es da Pol\u00edtica de Privacidade.
terms.license.h3=Licen\u00e7a
terms.license.pa=Todo conte\u00fado do site, incluindo os programas, design, textos e gr\u00e1ficos s\u00e3o licenciados pela Licen\u00e7a P\u00fablica Geral - GNU, garantindo a liberdade de usar o conte\u00fado do programa para qualquer prop\u00f3sito, modificar o programa, de compartilhar com seus vizinhos e amigos e compartilhar as mudan\u00e7as que voc\u00ea fizer.
terms.license.pb=Ver a licen\u00e7a GPL GNU completa.
terms.trademark.h3=Marcas Registradas
terms.trademark.p=Este site cont\u00e9m marcas e logomarcas de terceiros registradas, protegidas por lei. N\u00e3o \u00e9 permitido o uso delas sem consentimento pr\u00e9vio.
terms.end.h3=T\u00e9rmino
terms.end.p=Caso o usu\u00e1rio desrespeite os termos e condi\u00e7\u00f5es do site, seu acesso pode ser limitado ou proibido.
pol.titlepage=Pol\u00edtica do site | \u00c1lcool e Sa\u00fade
Vers\u00e3o\:\ 1.0=pol.version
pol.privacy.h1=Pol\u00edtica de Privacidade
pol.privacy.p=N\u00f3s nos preocupamos com a prote\u00e7\u00e3o da privacidade dos usu\u00e1rios e adotamos a pol\u00edtica de proteger informa\u00e7\u00f5es sobre indiv\u00edduos. Esta pol\u00edtica descreve as informa\u00e7\u00f5es coletadas pelo site, como a informa\u00e7\u00e3o \u00e9 utilizada, como a informa\u00e7\u00e3o \u00e9 revelada, a seguran\u00e7a da informa\u00e7\u00e3o, e como as informa\u00e7\u00f5es podem ser acessadas e corrigidas a respeito da privacidade do usu\u00e1rio.
pol.pdata.h3=1. Coleta das Informa\u00e7\u00f5es Pessoais
pol.pdata.p1=Voc\u00ea pode fornecer informa\u00e7\u00f5es pessoais durante a utiliza\u00e7\u00e3o dos servi\u00e7os oferecidos por este site. Esta informa\u00e7\u00e3o pessoal pode incluir detalhes como seu nome, idade, sexo e formas de contato. Produtos e servi\u00e7os podem exigir outros tipos de informa\u00e7\u00e3o.
pol.pdata.p2=A escolha das informa\u00e7\u00f5es fornecidas compete exclusivamente ao usu\u00e1rio do site. Utilizamos as informa\u00e7\u00f5es para gerar informa\u00e7\u00f5es e melhorar a qualidade dos servi\u00e7os prestados.
pol.pdata.p3=Este site tamb\u00e9m pode coletar e arquivar informa\u00e7\u00f5es a respeito da visita do website, incluindo:
pol.pdata.li1=Nome e dom\u00ednio onde voc\u00ea acessou a internet;
pol.pdata.li2=Data e a hora do seu acesso;
pol.pdata.li3=O endere\u00e7o de internet do site onde voc\u00ea foi direcionado ao site;
pol.pdata.li4=As p\u00e1ginas que voc\u00ea acessou enquanto utilizava o site.
pol.pdata.p4=Estas informa\u00e7\u00f5es n\u00e3o identificam usu\u00e1rios e s\u00e3o utilizadas para medir o n\u00famero de visitantes do site e como ele \u00e9 navegado. Esta informa\u00e7\u00e3o \u00e9 utilizada para fazer o site mais \u00fatil para voc\u00ea.
pol.pdata.p5=Este site tamb\u00e9m coleta informa\u00e7\u00f5es de pessoas registradas ou visitantes com o prop\u00f3sito de melhorar a qualidade e efetividade. O administrador agradece todo tipo de feedback sobre todos os aspectos.
pol.datause.h3=2. Como sua informa\u00e7\u00e3o pessoal \u00e9 utilizada?
pol.datause.p1=As informa\u00e7\u00f5es pessoais obtidas atrav\u00e9s do site s\u00e3o utilizadas para:
pol.datause.li1=Fornecer servi\u00e7os a voc\u00ea;
pol.datause.li2=Fornecer informa\u00e7\u00f5es e outros tipos de comunicado;
pol.datause.li3=Envolver voc\u00ea em iniciativas do site;
pol.datause.li4=Analisar padr\u00f5es e tend\u00eancias da utiliza\u00e7\u00e3o do site.
pol.datause.p2=Algumas formas de uso das informa\u00e7\u00f5es descritas acima podem ser fornecidas por terceiros, autorizados a utilizar estas informa\u00e7\u00f5es para estas propostas.
pol.datause.p3=As informa\u00e7\u00f5es coletadas para este site tamb\u00e9m pode ser utilizada para determinar padr\u00f5es demogr\u00e1ficos de uso. Informa\u00e7\u00f5es pessoais n\u00e3o s\u00e3o utilizadas para este prop\u00f3sito. Esta informa\u00e7\u00e3o an\u00f4nima \u00e9, ent\u00e3o, utilizada para melhorar o site e nossos servi\u00e7os. Estas informa\u00e7\u00f5es n\u00e3o ser\u00e3o transmitidas para terceiros.
pol.datause.p4=Al\u00e9m dos prop\u00f3sitos descritos acima, o site n\u00e3o utilizar\u00e1 suas informa\u00e7\u00f5es sem consentimento pr\u00e9vio. A \u00fanica exce\u00e7\u00e3o a esta regra ser\u00e1 quando evidenciado o prop\u00f3sito de prevenir algum dano \u00e0 sa\u00fade ou pela Justi\u00e7a.
pol.datasec.h3=3. Seguran\u00e7a de seus dados
pol.datasec.p1=O site implementa procedimentos para garantir a seguran\u00e7a das informa\u00e7\u00f5es coletadas, evitando que as informa\u00e7\u00f5es sejam perdidas, destru\u00eddas, utilizadas ou acessadas de forma n\u00e3o autorizada. As informa\u00e7\u00f5es fornecidas por voc\u00ea ser\u00e3o acessadas somente por pessoal autorizado.
pol.datasec.p2=Entretanto, nenhuma transmiss\u00e3o de dados na internet ou informa\u00e7\u00e3o contida em nossos servidores acessada via internet s\u00e3o totalmente seguras. Estas atividades s\u00e3o de sua inteira responsabilidade.
pol.secrecy.h3=4. Quebra de sigilo das informa\u00e7\u00f5es
pol.secrecy.p=As informa\u00e7\u00f5es coletadas atrav\u00e9s do site n\u00e3o ser\u00e3o reveladas ou repassadas a terceiros a menos que esteja de acordo com esta pol\u00edtica de privacidade. Informa\u00e7\u00f5es podem ser fornecidas a terceiros somente com autoriza\u00e7\u00e3o e um prop\u00f3sito particular.
pol.links3rd.h3=5. Links para sites de terceiros
pol.links3rd.p=Este site cont\u00e9m links para outros sites. N\u00f3s n\u00e3o nos responsabilizamos pelas pr\u00e1ticas de privacidade e conte\u00fado de sites de terceiros. \u00c9 de sua responsabilidade pesquisar a pol\u00edtica de privacidade destes sites.
pol.changes.h3=6. Mudan\u00e7as no Termo de Privacidade
pol.changes.p=Este site pode alterar o termo de privacidade, colocando uma nova vers\u00e3o no site. Voc\u00ea deve consultar esta p\u00e1gina ocasionalmente para se familiarizar com poss\u00edveis mudan\u00e7as. Esta pol\u00edtica de privacidade pode mudar, a partir da introdu\u00e7\u00e3o de novas regula\u00e7\u00f5es e leis.
pol.contact.h3=7. Contato
pol.contact.p=Caso voc\u00ea possua alguma quest\u00e3o, entre em contato conosco a partir do endere\u00e7o encontrado neste site.
login.pagetitle=Login | \u00c1lcool e Sa\u00fade
login.stayconnected=Continuar conectado
login.couldntaccess=N\u00e3o consegue acessar sua conta?
pronto.intro.titlepage=In\u00edcio
vivasemtabaco.title=\u00c1lcool e Sa\u00fade | Programa gratuito para preven\u00e7\u00e3o do consumo abusivo de \u00e1lcool
pronto.intro.h1=Pronto para parar?
pronto.intro.p1=Parab\u00e9ns por sua decis\u00e3o! N\u00f3s iremos ajud\u00e1-lo com criar um plano personalizado.
pronto.intro.p2=Aqui voc\u00ea encontra informa\u00e7\u00f5es retiradas de estudos cient\u00edficos e escritas por especialistas.
pronto.intro.p3=Este programa n\u00e3o substitui uma consulta cl\u00ednica tradicional. Recomendamos procure tamb\u00e9m a ajuda de um profissional de sa\u00fade.
pronto.intro.h3=Recomenda\u00e7\u00f5es
pronto.intro.li1=Voc\u00ea construir\u00e1 um plano para parar de fumar. Procure fazer os passos em ordem.
pronto.intro.li2=Voc\u00ea poder\u00e1 alter\u00e1-lo a qualquer momento. Clique no item desejado na barra lateral.
pronto.intro.li3a=Se voc\u00ea n\u00e3o quer parar, recomendamos voltar ao primeiro passo:
pronto.intro.li3b="Preparando para parar"
pronto.intro.next.h2=Pr\u00f3ximo passo
img.ref=Cr\u00e9dito da foto:
pronto.intro.next.p=O que \u00e9 abstin\u00eancia e como lidar com ela. Saiba mais.
next=pr\u00f3ximo
pronto.abs.titlepage=Abstin\u00eancia - o que \u00e9 e como lidar
pronto.abs.img=Abstin\u00eancia \u00e9 um obst\u00e1culo
pronto.abs.h1=Abstin\u00eancia
pronto.abs.p1=A abstin\u00eancia \u00e9 uma rea\u00e7\u00e3o natural do organismo a aus\u00eancia da nicotina presente no cigarro.
pronto.abs.p2=Os sintomas comuns da abstin\u00eancia s\u00e3o: dores de cabe\u00e7a, tonteiras, altera\u00e7\u00f5es do sono e irrita\u00e7\u00e3o.
pronto.abs.p3=\u00c9 importante reconhecer e aceitar esses sintomas, sabendo que eles ir\u00e3o durar em m\u00e9dia de 1 a 3 semanas.
pronto.abs.p4=Apesar de parecer muito tempo, \u00e9 importante reconher que os sintomas de abstin\u00eancia v\u00e3o passar com o tempo.
pronto.abs.p5=Durante o per\u00edodo de abstin\u00eancia, voc\u00ea poder\u00e1 sentir uma intensa vontade de fumar - ou fissura.
next.step=Pr\u00f3ximo passo
pronto.abs.next.p=Saiba como vencer a vontade de fumar ou fissura.
back=voltar
pronto.abs.ref.p1=Fontes: U.S Department of Health and Human Services (2008). Treating Tobacco Use and Dependence: 2008 Update: Clinical Practice Guideline. DIANE Publishing.
pronto.fis.titlepage=Fissura - T\u00e9cnicas para enfrentar a fissura
pronto.fis.img=Fissura
pronto.fis.h1=Vencendo a fissura
pronto.fis.p1=A vontade de fumar - ou fissura - \u00e9 muito comum nas pessoas que est\u00e3o parando de fumar.
pronto.fis.p2=Cada epis\u00f3dio dura em m\u00e9dia 5 minutos, diminuindo muito ou desaparecendo depois.
pronto.fis.p3=Existem t\u00e9cnicas que podem ajudar voc\u00ea a enfrentar a fissura.
pronto.fis.h3=T\u00e9cnicas para enfrentar a fissura
pronto.fis.p4=As t\u00e9cnicas abaixo apesar de simples, apresentam resultados. Escolha as que voc\u00ea preferir para montarmos o seu plano:
pronto.fis.lab1=Beber um copo de \u00e1gua pausadamente.
pronto.fis.lab2=Comer alimentos com baixa quantidade de calorias como frutas cristalizadas (uva passas), balas diet\u00e9ticas e chicletes diet\u00e9ticos.
pronto.fis.lab3=Fazer exerc\u00edcio de relaxamento - em \u00e1udio MP3 - link para download no plano de parar.
pronto.fis.lab4=Ler um cart\u00e3o com suas raz\u00f5es para ter parado de fumar.
pronto.fis.next.p=O uso de medicamentos pode aumentar suas chances de parar? Saiba mais.
pronto.fis.next.t=Saiba mais sobre medicamentos
pronto.fis.ref.p1=Fonte: U.S Department of Health and Human Services (2008). Treating Tobacco Use and Dependence: 2008 Update: Clinical Practice Guideline. DIANE Publishing.
comeca\ aqui=----------
register.title=Cadastrar nova conta | \u00c1lcool e Sa\u00fade
register=Cadastro
register.1=Ao efetuar o cadastro, voc\u00ea concorda com os 
register.2=termos de uso
register.3=. J\u00e1 tem cadastro? 
enter=Entrar
contact=Contato
h4.message=Mensagem
title.1=\u00c1lcool e Sa\u00fade | Programa gratuito de avalia\u00e7\u00e3o do consumo de \u00e1lcool 
h1.index=Voc\u00ea sabe o quanto o \u00e1lcool pode afetar a sua sa\u00fade ?
p.index=Registre aqui o quanto voc\u00ea bebe e conhe\u00e7a melhor os efeitos do \u00e1lcool no seu organismo.
p1.index=O conte\u00fado foi criado por profissionais de sa\u00fade e especialistas na \u00e1rea. 
p2.index=A avalia\u00e7\u00e3o \u00e9 gratuita e sempre ser\u00e1! Continue acessando ou fa\u00e7a seu cadastro agora mesmo 
p1.1.index=Saiba mais
p2.2.index=aqui
h1.index.lets.start=Escolha uma etapa abaixo
h2.index=Avalie como voc\u00ea bebe!
index.li.1=Avalie o seu beber
index.li.2=Quanto voc\u00ea bebe?
index.li.3=Problemas
index.li.4=Custo financeiro
h2.index.1=Querendo beber menos?
index.li.5=Plano Personalizado
index.li.6=Estrat\u00e9gias
index.li.7=Dificuldades
index.li.8=Benef\u00edcios
h2.index.2=Mantendo resultados...
index.li.9=Plano para reca\u00eddas
index.li.10=Reca\u00eddas e lapsos
index.li.11=E-mails de acompanhamento
index.li.12=Mensagens
account.not=N\u00e3o consegue acessar sua conta?
h2.page.blank=Objetivo do Programa
p.page.blank=Oferecer suporte e informa\u00e7\u00f5es de qualidade em sa\u00fade para pessoas que usam \u00e1lcool.
h2.page.blank.1=Desenvolvimento
p.page.blank.1=Desenvolvido por especialistas da Universidade Federal de Juiz de Fora os princ\u00edpios da 
p.page.blank.1.1=Health on the Net Foundation
p.page.blank.2=Conte\u00fado baseado nas diretrizes para o tratamento de problemas relacionados ao uso de \u00e1lcool - seguindo orienta\u00e7\u00f5es da Organiza\u00e7\u00e3o Mundial de Sa\u00fade, Minist\u00e9rio da Sa\u00fade e NIAAA 
h2.page.blank.2=Importante
p.page.blank.3=Este site n\u00e3o substitui o atendimento realizado por um profissional de sa\u00fade. Todo o conte\u00fado do site est\u00e1 sendo avalaido por um pesquisa cl\u00ednica registrada no Comit\u00ea de \u00c9tica em Pesquisa da UFJF
h1.pesquisadores=Para pesquisadores
h2.pesquisadores=Motiva\u00e7\u00f5es
p.pesquisadores.1=O uso abusivo de \u00e1lcool e est\u00e1 associado com mais de 60 tipos de problmas de sa\u00fade diferentes
p.pesquisadores.2=O uso da internet no pa\u00eds cresce exponencialmente
p.pesquisadores.3=Existem evid\u00eancias de efic\u00e1cia de interven\u00e7\u00f5es para o uso de risco e abusivo de \u00e1lcool na internet
p.pesquisadores.3.1=. No entanto, n\u00e3o ainda existem estudos acerca da aceitabilidade/efetividade destas interven\u00e7\u00f5es em l\u00edngua portuguesa.
p.pesquisadores.4=Embora existam sites em l\u00edngua portuguesa que ofere\u00e7am informa\u00e7\u00f5es sobre \u00e1lcool, um estudo desenvolvido pelo grupo aponta que
p.pesquisadores.5="H\u00e1 disparidade entre a demanda para e a aus\u00eancia de interven\u00e7\u00f5es online de qualidade para redu\u00e7\u00e3o do consumo de \u00e1lcool."
h2.pesquisadores.1=Nossa metodologia
p.pesquisadores.6=O conte\u00fado do site \u00e9 baseado nas diretrizes da Orgniza\u00e7\u00e3o Mundial de Sa\u00fade para identifica\u00e7\u00e3o de problemas relacionados ao uso de \u00e1lcool e interven\u00e7\u00f5es breves para o uso de risco e uso nocivo de \u00e1lcool e guia cl\u00ednico do NIAAA "Helping Patients who Drink too much" .
p.pesquisadores.7=Durante as etapas de desenvolvimento, pessoas que consomem \u00e1lcool foram consultados atrav\u00e9s da realiza\u00e7\u00e3o de entrevistas coletivas e de testes de usabilidade. Ap\u00f3s o t\u00e9rmino da primeira vers\u00e3o, seu conte\u00fado foi avaliado por especialistas em interven\u00e7\u00f5es breves.
p.pesquisadores.8=O conte\u00fado respeita as normas do Conselho Federal de Medicina, Conselho Federal de Psicologia e da Health on the Net Foundation
recomeca\ aqui=.............
cadastrar.nova.conta.title.1 Introdu\u00e7\u00e3o - O quanto voc\u00ea bebe ? | \u00c1lcool e Sa\u00fade 
cadastrar.nova.conta.h3.1 Pronto para avaliar o quanto voc\u00ea bebe ?
cadastrar.nova.conta.p.1 Para continuar e receber seus resultados \u00e9 preciso que voc\u00ea crie uma conta. Dessa forma n\u00f3s podemos lhe enviar informa\u00e7\u00f5es personalizadas, assim como avaliar melhor o seu programa.
cadastrar.nova.conta.h3.2 Garantimos:
cadastrar.nova.conta.li.1  Seus dados ser\u00e3o analisados de forma an\u00f4nima e sigilosa
cadastrar.nova.conta.li.2  N\u00e3o enviaremos e-mail com conte\u00fado de propaganda
cadastrar.nova.conta.li.3  Este programa \u00e9 completamente gratuito
cadastrar.nova.conta.outputText.1  Voc\u00ea est\u00e1 gr\u00e1vida ou tem chance de estar gr\u00e1vida?
cadastrar.nova.conta.sim  Sim
cadastrar.nova.conta.nao  N\u00e3o
cadastrar.nova.conta.facet.1  \u00c0s vezes, voc\u00ea bebe cerveja, cacha\u00e7a, vinho ou outras bebidas alco\u00f3licas?
cadastrar.nova.conta.chk1  Voc\u00ea gostaria de receber e-mails de acompanhamento?
cadastrar.nova.conta.chk2  Autorizo o uso dos meus dados para fins de pesquisa
cadastrar.nova.conta.h3.3  Importante
cadastrar.nova.conta.p.2   Este site n\u00e3o substitui o atendimento tradicional realizado por um profissional de sa\u00fade. A efic\u00e1cia do conte\u00fado ser\u00e1 testada e avaliada por uma pesquisa cl\u00ednica.
cadastrar.nova.conta.h1  J\u00e1 \u00e9 cadastrado ?
recomeca\ aqui=contato
contato.title Contato | \u00c1lcool e Sa\u00fade
contato.h4.1 E-mail: contato@alcoolesaude.com.br
contato.h4.2 Twitter:@alcoolesaude
contato.h4.3 Facebook: https://www.facebook.com/programaalcoolesaude
contato.h4.4 Qual \u00e9 o seu e-mail ? 
##################################
# estrategia-diminuir-alternativas-dizer-nao
##################################
estrategia.dim.alt.dize.nao.title.1 Diminuindo o seu consumo - Dizendo n\u00e3o | \u00c1lcool e Sa\u00fade
estrategia.dim.alt.dize.nao.h3.1 Buscando Alternativas
estrategia.dim.alt.dize.nao.h4.1 Aprendendo a dizer n\u00e3o 
estrategia.dim.alt.dize.nao.l1.1 Voc\u00ea j\u00e1 reparou que existe uma maior chance de algu\u00e9m lhe oferecer alguma bebida quando voc\u00ea n\u00e3o est\u00e1 bebendo ?
estrategia.dim.alt.dize.nao.p.1 Tenha sempre na ponta da l\u00edngua um "n\u00e3o, muito obrigado" - dito de forma educada e segura.
estrategia.dim.alt.dize.nao.l1.2 O quanto mais r\u00e1pido voc\u00ea for capaz de dizer n\u00e3o, menores s\u00e3o as chance de voc\u00ea acabar bebendo.
estrategia.dim.alt.dize.nao.l1.2 O segredo est\u00e1 em dizer n\u00e3o de forma r\u00e1pida e direta ! Isso evita que voc\u00ea pense em desculpas para permitir voc\u00ea mesmo a beber.
estrategia.dim.alt.dize.nao.h3.2 "N\u00e3o, muito obrigado" - nada mais complexo que isso. 
######################################
# estrategia.dim.alt.gat
######################################i
estrategia.dim.alt.gati.title.1 Diminuindo o seu consumo ? | \u00c1lcool e Sa\u00fade
estrategia.dim.alt.gati.h3.1 Evitando Situa\u00e7\u00f5es de Risco - Gatilhos 
estrategia.dim.alt.gati.h4.1 Voc\u00ea j\u00e1 parou para pensar no que faz com que voc\u00ea beba mais do que o planejado?
estrategia.dim.alt.gati.li.1  Algumas pessoas ou locais fazem voc\u00ea beber, mesmo quando voc\u00ea n\u00e3o quer.
estrategia.dim.alt.gati.li.2 Atividades, horas do dia, ou sentimentos aumentam a sua vontade de beber.
estrategia.dim.alt.gati.b1 Dica importante !
estrategia.dim.alt.gati.p.1 Busque evitar estas situa\u00e7\u00f5es acima - Pense sempre em op\u00e7\u00f5es que n\u00e3o envolva beber \u00e1lcool. 
estrategia.dim.alt.gati.p.2 Caso beber em casa for um problema, mantenha pouco ou nenhum \u00e1lcool dentro de casa.
estrategia.dim.alt.gati.image Estrat\u00e9gia Gatilhos
#######################################
# estrategia.dim.alt.plan.fis
#######################################
estrategia.dim.alt.plan.fis.title.1 Plano para controle da Fissura | \u00c1lcool e Sa\u00fade 
estrategia.dim.alt.plan.fis.h3.1 Controlando a fissura
estrategia.dim.alt.plan.fis.h4.1 Plano para resistir \u00e0 vontade de beber (fissura)
estrategia.dim.alt.plan.fis.li.1 Alguns acontecimentos ao seu redor podem fazer com que voc\u00ea sinta muita vontade de beber
estrategia.dim.alt.plan.fis.h3.2 Quando isso acontecer voc\u00ea deve considerar estas tr\u00eas op\u00e7\u00f5es:
estrategia.dim.alt.plan.fis.l1.2 Lembrar das raz\u00f5es que levaram voc\u00ea a mudar a forma como bebe (mantenha isso por escrito ou gravado em.seu celular/computador)  
estrategia.dim.alt.plan.fis.li.3 Compartilhe isso com algu\u00e9m que voc\u00ea confie - fala sobre como est\u00e1 sendo este processo
estrategia.dim.alt.plan.fis.l1.4 Procure se envolver em uma atividade saud\u00e1vel ou  algo que distraia voc\u00ea (como exerc\u00edcios f\u00edsicos ou um hobby que n\u00e3o envolva \u00e1lcool).
estrategia.dim.alt.plan.fis.h3.3 Aceite a sua fissura
estrategia.dim.alt.plan.fis.p.3 Ao inv\u00e9s de lutar contra o que est\u00e1 sentindo, aceite e espere sua vontade passar.
estrategia.dim.alt.plan.fis.p.4 A vontade de beber, mesmo a mais intensa, passar\u00e1 - geralmente dentro de alguns minutos - Lembrar-se disso ir\u00e1 ajudar
estrategia.dim.alt.plan.fis.p.5 Pense nessa vontade como uma onda que chega forte a uma praia, mas que perde a sua for\u00e7a depois de um tempo. 
################################
#estrategia.dim.alter
################################
estrategia.dim.alter.title.1 Estrat\u00e9gias para diminuir | \u00c1lcool e Sa\u00fade 
estrategia.dim.alter.h3.1 Fazendo algo diferente
estrategia.dim.alter.h4.1 Alternativas de Lazer
estrategia.dim.alter.li.1 Voc\u00ea j\u00e1 parou para pensar que beber pode ocupar uma grande parte do seu tempo livre ou de lazer ?
estrategia.dim.alter.l1.2 Procure novas atividades mais saud\u00e1veis, como exerc\u00edcios f\u00edsicos (ex. caminhadas, andar de bicicletas, passear ao ar livre, etc)
estrategia.dim.alter.h4.2] Com o tempo voc\u00ea ser\u00e1 mais saud\u00e1vel e mais confiante, caso evite beber para:
estrategia.dim.alter.li.3] Se sentir confort\u00e1vel em conversas, festas, churrascos, etc
estrategia.dim.alter.li.4] Melhorar o seu humor 
estrategia.dim.alter.li.5] Lidar com problemas

estrategia.dim.dev.title.1 Introdu\u00e7\u00e3o - O quanto voc\u00ea bebe ? | \u00c1lcool e Sa\u00fade 
estrategia.dim.dev.h3.1 Controlando o Ritmo
estrategia.dim.dev.h4.1 Velocidade
estrategia.dim.dev.li.1 Procure sempre beber devagar
estrategia.dim.dev.li.2 Evite beber mais do que uma dose por hora                       
estrategia.dim.dev.li.3 Sempre consuma uma bebida n\u00e3o alco\u00f3lica antes e depois de uma dose, tendo espa\u00e7o entre as doses
estrategia.dim.dev.li.4 Como bebidas n\u00e3o alco\u00f3licas voc\u00ea pode usar \u00e1gua, sucos ou refrigerantes
estrategia.dim.dev.h4.2 Inclua comida
estrategia.dim.dev.li.5 Nunca beba de est\u00f4mago vazio
estrategia.dim.dev.li.6 Busque sempre se alimentar durante o per\u00edodo em que est\u00e1 bebendo
estrategia.dim.dev.li.7 Ter comido faz com que o \u00e1lcool seja absorvido no seu organismo mais lentamente

estrategia.dim.intro.title.1 Introdu\u00e7\u00e3o - O quanto voc\u00ea bebe ? | \u00c1lcool e Sa\u00fade
estrategia.dim.intro.h3.1 Estrat\u00e9gias para diminuir
estrategia.dim.intro.p.1 Pequenas mudan\u00e7as podem fazer uma grande diferen\u00e7a nas chances de voc\u00ea diminuir problemas relacionados com o consumo de \u00e1lcool 
estrategia.dim.intro.h4.1 A seguir lhe ser\u00e3o apresentadas diferentes estrat\u00e9gias que podem lhe ajudar a diminuir o seu consumo de \u00e1lcool
estrategia.dim.intro.li.1 Escolha dentre elas quais voc\u00ea acredita que poderiam lhe ajudar
estrategia.dim.intro.li.2 Escolha inicialmente entre duas ou tr\u00eas estrat\u00e9gias que seriam mais adequadas a sua rotina
estrategia.dim.intro.li.3 Tente usar estas estrat\u00e9gias na pr\u00f3xima semana e na seguinte
estrategia.dim.intro.li.4 Escolha outras caso seja necess\u00e1rio
estrategia.dim.intro.li.5 Caso voc\u00ea n\u00e3o consiga fazer progresso depois de 2 ou 3 meses, voc\u00ea poder\u00e1 considerar tamb\u00e9m parar de beber, buscando tamb\u00e9m a ajuda de um profissional de sa\u00fade
estrategia.dim.intro.h4.2 N\u00f3s iremos repetir estas informa\u00e7\u00f5es no final do seu plano

estrategia.dim.registro.elet.meta.hom.title.1 Introdu\u00e7\u00e3o - O quanto voc\u00ea bebe ? | \u00c1lcool e Sa\u00fade 
estrategia.dim.registro.elet.meta.hom.h3.1 Definindo uma meta
estrategia.dim.registro.elet.meta.hom.p.1 Esta \u00e9 um dos passos mais importantes para lhe ajudar a diminuir o seu consumo
estrategia.dim.registro.elet.meta.hom.li.1 O ideal para sua sa\u00fade seria atingir uma meta de consumo de baixo risco 
estrategia.dim.registro.elet.meta.hom.h4.1a Baixo risco pode ser definido em n\u00famero de 
estrategia.dim.registro.elet.meta.hom.h4.1.b1 doses padr\u00e3o 
estrategia.dim.registro.elet.meta.hom.h4.1b de \u00e1lcool consumido
estrategia.dim.registro.elet.meta.hom.h1.1 O que \u00e9 mesmo uma dose padr\u00e3o?                                                               
estrategia.dim.registro.elet.meta.hom.h2.2 Cerveja (340ml)
estrategia.dim.registro.elet.meta.hom.p.3 1 Dose
estrategia.dim.registro.elet.meta.hom.p.4 (5% de \u00e1lcool)
estrategia.dim.registro.elet.meta.hom.h2.3 Vinho (140ml)
estrategia.dim.registro.elet.meta.hom.p.5 1 Dose
estrategia.dim.registro.elet.meta.hom.p.6 (12% de \u00e1lcool)
estrategia.dim.registro.elet.meta.hom.h2.6 U\u00edsque (40ml)
estrategia.dim.registro.elet.meta.hom.p.7 1 Dose
estrategia.dim.registro.elet.meta.hom.p.8 (40% de \u00e1lcool)
estrategia.dim.registro.elet.meta.hom.h2.4 Cacha\u00e7a (40ml)
estrategia.dim.registro.elet.meta.hom.p.9 1 Dose
estrategia.dim.registro.elet.meta.hom.p.10 (40% de \u00e1lcool)
estrategia.dim.registro.elet.meta.hom.h2.5 Cerveja (600ml)
estrategia.dim.registro.elet.meta.hom.p.11 2 Doses
estrategia.dim.registro.elet.meta.hom.p.12 (40% de \u00e1lcool)
estrategia.dim.registro.elet.meta.hom.h3.2 Diminuindo Riscos
estrategia.dim.registro.elet.meta.hom.p.13 Pesquisas cient\u00edficas recomendam que um beber de baixo risco para a sa\u00fade pode ser definido da seguinte forma:
estrategia.dim.registro.elet.meta.hom.p.14 Doses padr\u00e3o - Homens
estrategia.dim.registro.elet.meta.hom.li.2 N\u00e3o mais do que 2 em um dia
estrategia.dim.registro.elet.meta.hom.li.3 N\u00e3o mais do que 10 por semana
estrategia.dim.registro.elet.meta.hom.h3.3 Qual \u00e9 a sua meta ?
estrategia.dim.registro.elet.meta.hom.h4.2 Di\u00e1ria - n\u00famero m\u00e1ximo a ser consumido por cada dia
estrategia.dim.registro.elet.meta.hom.h4.3 Semanal - n\u00famero m\u00e1ximo a ser consumido por semana

estrategia.dim.registro.elet.meta.mul.title.1 Introdu\u00e7\u00e3o - O quanto voc\u00ea bebe ? | \u00c1lcool e Sa\u00fade 
estrategia.dim.registro.elet.meta.mul.h3.1 Definindo uma meta
estrategia.dim.registro.elet.meta.mul.p.1 Esta \u00e9 um dos passos mais importantes para lhe ajudar a diminuir o seu consumo
estrategia.dim.registro.elet.meta.mul.li.1 O ideal para sua sa\u00fade seria atingir uma meta de consumo de baixo risco 
estrategia.dim.registro.elet.meta.mul.h4.1a Baixo risco pode ser definido em n\u00famero de 
estrategia.dim.registro.elet.meta.mul.h4.1.b1 doses padr\u00e3o
estrategia.dim.registro.elet.meta.mul.h4.1b de \u00e1lcool consumido
estrategia.dim.registro.elet.meta.mul.h1.1 O que \u00e9 mesmo uma dose padr\u00e3o?                                                               
estrategia.dim.registro.elet.meta.mul.h2.2 Cerveja (340ml)
estrategia.dim.registro.elet.meta.mul.p.3 1 Dose
estrategia.dim.registro.elet.meta.mul.p.4 (5% de \u00e1lcool)
estrategia.dim.registro.elet.meta.mul.h2.3 Vinho (140ml)
estrategia.dim.registro.elet.meta.mul.p.5 1 Dose
estrategia.dim.registro.elet.meta.mul.p.6 (12% de \u00e1lcool)
estrategia.dim.registro.elet.meta.mul.h2.6 U\u00edsque (40ml)
estrategia.dim.registro.elet.meta.mul.p.7 1 Dose
estrategia.dim.registro.elet.meta.mul.p.8 (40% de \u00e1lcool)
estrategia.dim.registro.elet.meta.mul.h2.4 Cacha\u00e7a (40ml)
estrategia.dim.registro.elet.meta.mul.p.9 1 Dose
estrategia.dim.registro.elet.meta.mul.p.10 (40% de \u00e1lcool)
estrategia.dim.registro.elet.meta.mul.h2.5 Cerveja (600ml)
estrategia.dim.registro.elet.meta.mul.p.11 2 Doses
estrategia.dim.registro.elet.meta.mul.p.12 (40% de \u00e1lcool)
estrategia.dim.registro.elet.meta.mul.h3.2 Diminuindo Riscos
estrategia.dim.registro.elet.meta.mul.p.13 Pesquisas cient\u00edficas recomendam que um beber de baixo risco para a sa\u00fade pode ser definido da seguinte forma:
estrategia.dim.registro.elet.meta.mul.p.14 Doses padr\u00e3o - Mulheres
estrategia.dim.registro.elet.meta.mul.li.2 N\u00e3o mais do que 1 em um dia
estrategia.dim.registro.elet.meta.mul.li.3 N\u00e3o mais do que 5 por semana
estrategia.dim.registro.elet.meta.mul.h3.3 Qual \u00e9 a sua meta ?
estrategia.dim.registro.elet.meta.mul.h4.2 Di\u00e1ria - n\u00famero m\u00e1ximo a ser consumido por cada dia
estrategia.dim.registro.elet.meta.mul.h4.3 Semanal - n\u00famero m\u00e1ximo a ser consumido por semana

estrategia.dim.registro.elet.title.1 Introdu\u00e7\u00e3o - O quanto voc\u00ea bebe ? | \u00c1lcool e Sa\u00fade
estrategia.dim.registro.elet.h3.1 Quanto e Quando eu bebo
estrategia.dim.registro.elet.p.1 Tomar nota sobre o seu consumo \u00e9 um passo importante para diminuir.
estrategia.dim.registro.elet.h4.1 Escolha a forma mais pr\u00e1tica de faz\u00ea\u207blo
estrategia.dim.registro.elet.li.1 Preencha on-line - logo abaixo
estrategia.dim.registro.elet.li.2 Use um modelo impresso que cabe na carteira ou bolsa - 
estrategia.dim.registro.elet.li.2.b.1 Imprimir
estrategia.dim.registro.elet.li.3 Use uma agenda, calend\u00e1rio em casa, bloco de notas do celular
estrategia.dim.registro.elet.h3.2 As suas metas atuais s\u00e3o:
estrategia.dim.registro.elet.fieldteste.1 Di\u00e1ria
estrategia.dim.registro.elet.outputtext.1 n\u00e3o mais do que doses padr\u00e3o no dia
estrategia.dim.registro.elet.fieldteste.2 Semana
estrategia.dim.registro.elet.outputtext.2 n\u00e3o mais do que doses padr\u00e3o na semana
estrategia.dim.registro.elet.h3.3 Registre aqui - Como foi a sua semana \u00faltima semana ?
estrategia.dim.registro.elet.monday Segunda
estrategia.dim.registro.elet.tuesday Ter\u00e7a
estrategia.dim.registro.elet.wednesday Quarta
estrategia.dim.registro.elet.thursday Quinta
estrategia.dim.registro.elet.friday Sexta
estrategia.dim.registro.elet.saturday S\u00e1bado
estrategia.dim.registro.elet.sunday Domingo
estrategia.dim.registro.elet.total Total
estrategia.dim.registro.elet.day Dia do M\u00eas
estrategia.dim.registro.elet.doses Doses Padr\u00e3o
estrategia.dim.registro.elet.context Contexto (Pessoas, Lugares, Emo\u00e7\u00f5es e Motivos)
estrategia.dim.registro.elet.outcomes Consequ\u00eancias do Consumo

estrategia.dim.registro.title.1 Introdu\u00e7\u00e3o - O quanto voc\u00ea bebe ? | \u00c1lcool e Sa\u00fade  
estrategia.dim.registro.h3.1 Registre o quanto voc\u00ea bebe
estrategia.dim.registro.li.1 Registrar o quanto voc\u00ea est\u00e1 bebendo \u00e9 uma das tarefas que mais pode lhe ajudar a diminuir o seu consumo
estrategia.dim.registro.li.2 \u00c9 importante que voc\u00ea escolha a maneira mais pr\u00e1tica de fazer este registro
estrategia.dim.registro.h4.1 Abaixo seguem algumas das sugest\u00f5es para registro
estrategia.dim.registro.li.3 Utilize a ferramenta do pr\u00f3prio site
estrategia.dim.registro.li.4 Utilize cart\u00f5es impressos que podem estar em sua pr\u00f3pria carteira ou bolsa
estrategia.dim.registro.li.5 Utilize um calend\u00e1rio em casa para registrar
estrategia.dim.registro.li.6 Registre no bloco de notas do seu celular ou computador
estrategia.dim.registro.h4.2 Voc\u00ea tamb\u00e9m pode fazer este registro no site ou imprimi-lo como ver\u00e1 na p\u00e1gina a seguir

estrategia.parar.apoio.depre.ansi.title.1 Parando de Beber 
estrategia.parar.apoio.depre.ansi.h3.1 Sentindo-se deprimido ou ansioso
estrategia.parar.apoio.depre.ansi.h4.1 Sentir-se deprimido ou ansioso \u00e9 comum entre pessoas que possuem algum tipo de problema com \u00e1lcool
estrategia.parar.apoio.depre.ansi.li.1 Sintomas moderados podem deixar de incomodar a partir do momento em que voc\u00ea passa a beber menos ou para de beber
estrategia.parar.apoio.depre.ansi.h4.2 Caso os sintomas persistam ou piorem:
estrategia.parar.apoio.depre.ansi.li.2 Procure um profissional de sa\u00fade 
estrategia.parar.apoio.depre.ansi.h4.3 Caso voc\u00ea tenha tido pensamentos relacionados \u00e0 suic\u00eddio, procure o servi\u00e7o de emerg\u00eancia mais pr\u00f3ximo de voc\u00ea (como bombeiros, emerg\u00eancia hospitalar ou seu pr\u00f3prio m\u00e9dico 
estrategia.parar.apoio.depre.ansi.li.3 Existem tratamentos dispon\u00edveis que podem lhe ajudar a passar por esta situa\u00e7\u00e3o

estrategia.parar.apoio.intro.title.1 Introdu\u00e7\u00e3o - O quanto voce bebe ? | \u00c1lcool e Saude 
estrategia.parar.apoio.intro.h1.1 Introdu\u00e7\u00e3o
estrategia.parar.apoio.intro.h3.1 Parando de Beber
estrategia.parar.apoio.intro.h4.1 As sugest\u00f5es a seguir s\u00e3o mais \u00fateis para pessoas que tem grande chances de terem se tornado dependentes de \u00e1lcool
estrategia.parar.apoio.intro.li.1 Pessoas que podem ser dependentes podem achar dif\u00edcil parar de beber sem ajuda
estrategia.parar.apoio.intro.h4.2 Recomendando fortemente que caso esteja querendo parar de beber voc\u00ea deve procurar ajuda de um profissional de sa\u00fade 
estrategia.parar.apoio.intro.li.2 Existem atualmente diversas abordagens de tratamentos que comprovadamente podem lhe ajudar
estrategia.parar.apoio.intro.h4.3 \u00c9 importante ressaltar que n\u00e3o existe um \u00fanico tipo de tratamento e que cada pessoa pode se adaptar melhor a um especifico 
estrategia.parar.apoio.intro.li.3 Come\u00e7ar buscando ajuda \u00e9 um excelente caminho
estrategia.parar.apoio.intro.li.4 As suas chances s\u00e3o muito maiores quando voc\u00ea encontra um tipo de tratamento que voc\u00ea se sente confort\u00e1vel

estrategia.parar.apoio.prof.terapia.h3.1 Parando de Beber - Apoio Profissional
estrategia.parar.apoio.prof.terapia.h4.1 Aconselhamento ou "Terapia"
estrategia.parar.apoio.prof.terapia.p.1 Existem diferentes tipos de aconselhamento/terapias que podem lhe ajudar e que s\u00e3o efetivas
estrategia.parar.apoio.prof.terapia.li.1 Alguns exemplos s\u00e3o a abordagem cognitiva comportamental, abordagem motivacional, 12 passos ou uma combina\u00e7\u00e3o destas
estrategia.parar.apoio.prof.terapia.li.2 Apesar das diferen\u00e7as entre as abordagens, conseguir algum tipo de ajuda por si mesmo \u00e9 mais importante do que uma abordagem espec\u00edfica, desde que seja lhe oferecido(a) uma abordagem que seja emptica, evite confronta\u00e7\u00f5es pesadas, aumente sua motiva\u00e7\u00e3o e lhe oferece m\u00e9todos objetivos para mudar a forma como voc\u00ea bebe
estrategia.parar.apoio.prof.terapia.h4.2 Programas de tratamento intensivo especializados
estrategia.parar.apoio.prof.terapia.li.3 Algumas pessoas, n\u00e3o a maior parte delas, podem precisar de programas mais intensivos. Caso voc\u00ea precise de um encaminhamento para um programa como este, procure um profissional de sa\u00fade

estrategia.parar.apoio.profissional.h3.1 Parando de Beber - Apoio Profissional
estrategia.parar.apoio.profissional.h4.1 Medicamentos para tratar alcoolismo
estrategia.parar.apoio.profissional.p.1 Avan\u00e7os no tratamento do alcoolismo fazem com que atualmente pacientes tenha mais alternativas de tratamento e que profissionais tenha mais ferramentas
estrategia.parar.apoio.profissional.li.1 Novos medicamentos podem ajud\u00e1-lo a parar de beber atuando em vias neurais
estrategia.parar.apoio.profissional.li.2 Estes novos medicamentos como Naltrexona, Topiramato e etc) n\u00e3o o fazem se sentir com n\u00e1useas como o medicamento mais antigo (Disulfiram)
estrategia.parar.apoio.profissional.li.3 Nenhuma destas medica\u00e7\u00f5es causam depend\u00eancia, o que \u00e9 a preocupa\u00e7\u00e3o de alguns grupos de apoio e servi\u00e7os de aconselhamento para \u00e1lcool
estrategia.parar.apoio.profissional.li.4 Estudos tem mostrado que pacientes com depend\u00eancia de \u00e1lcool podem receber tratamento efetivo combinando estas novas medica\u00e7\u00f5es e visitas breves \u00e0 um profissional de sa\u00fade para acompanhamento

estrategia.parar.apoio.social.aa.title.1 Introdu\u00e7\u00e3o - O quanto voc\u00ea bebe ? | \u00c1lcool e Sa\u00fade
estrategia.parar.apoio.social.aa.h3.1 Parando de Beber - Grupos de Auto-Ajuda
estrategia.parar.apoio.social.aa.h4.1 Considere participar de um grupo de auto-ajuda como os Alco\u00f3licos An\u00f4nimos
estrategia.parar.apoio.social.aa.li.1 Pessoas em recupera\u00e7\u00e3o que frequentam grupos como o AA regularmente tendem a terem melhores resultados dos que n\u00e3o frequentam
estrategia.parar.apoio.social.aa.h4.2 Grupos podem variar bastante
estrategia.parar.apoio.social.aa.li.2 Procure um grupo em que voc\u00ea se sinta mais confort\u00e1vel
estrategia.parar.apoio.social.aa.li.3 Em um grupo que voc\u00ea se sinta mais confort\u00e1vel voc\u00ea ter\u00e1 mais chances de se envolver, inclusive podendo ajudar outras pessoas no futuro

estrategia.parar.apoio.social.outros.title.1 Introdu\u00e7\u00e3o - O quanto voc\u00ea bebe ? | \u00c1lcool e Sa\u00fade 
estrategia.parar.apoio.social.outros.h3.1 Parando de Beber - Pedindo ajuda
estrategia.parar.apoio.social.outros.h4.1 Quando for pedir ajuda para parar de beber, seja para amigos ou qualquer outra pessoa \u00e9 importante pedir que
estrategia.parar.apoio.social.outros.li.1 N\u00e3o lhe ofere\u00e7am \u00e1lcool
estrategia.parar.apoio.social.outros.li.2 Evitem de usar \u00e1lcool quando voc\u00ea estiver presente 
estrategia.parar.apoio.social.outros.li.3 Que lhe ofere\u00e7am apoio e que evitem criticismo 
estrategia.parar.apoio.social.outros.li.4 N\u00e3o pedirem que voc\u00ea assuma novas demandas no momento                         
estrategia.parar.apoio.social.outros.li.5 Come\u00e7ar buscando ajuda \u00e9 um excelente caminho
estrategia.parar.apoio.social.outros.li.6 Procurem tamb\u00e9m ajuda de um profissional ou grupos como o Al-Anon

estrategia.parar.apoio.social.title.1 Parando de Beber | \u00c1lcool e Sa\u00fade
estrategia.parar.apoio.social.h3.1 Parando de Beber - Suporte Social
estrategia.parar.apoio.social.h4.1 Ao parar de beber geralmente as pessoas encontram o desafio de reconstruir a sua vida sem \u00e1lcool
estrategia.parar.apoio.social.h3.2 Neste caso \u00e9 importante que:
estrategia.parar.apoio.social.li.1 Conversar sobre a sua mudan\u00e7a com fam\u00edlia e amigos
estrategia.parar.apoio.social.li.2 Buscar desenvolver novos interesses e novos grupos sociais
estrategia.parar.apoio.social.li.3 Encontrar um jeito prazeroso de usar o seu tempo de forma que o \u00e1lcool n\u00e3o esteja envolvido
estrategia.parar.apoio.social.li.4 Recomendando fortemente que caso esteja querendo parar de beber voc\u00ea deve procurar ajuda de um profissional de sa\u00fade 
estrategia.parar.apoio.social.li.5 Pedir ajuda de outras pessoas  

login Login | \u00c1lcool e Sa\u00fade 
account.not N\u00e3o consegue acessar sua conta?
logout.title.1 \u00c1lcool e Sa\u00fade | Programa gratuito para avalia\u00e7\u00e3o do consumo de \u00e1lcool
para.pesquisadores Para pesquisadores | \u00c1lcool e Sa\u00fade

h2.pesquisadores.3 Licen\u00e7a
p.pesquisadores.9 Salvo quando indicado expressamente o contr\u00e1rio, o conte\u00fado do site incluindo os programas, design, textos e gr\u00e1ficos s\u00e3o licenciados pela Licen\u00e7a P\u00fablica Geral - GNU, garantindo a liberdade de usar o conte\u00fado do programa para qualquer prop\u00f3sito, modificar o programa, de compartilhar com seus vizinhos e amigos e compartilhar as mudan\u00e7as que voc\u00ea fizer.
p.pesquisadores.9.1 Ver a licen\u00e7a GPL GNU completa.
h2.pesquisadores.4 C\u00f3digo Fonte
p.pesquisadores.10 O c\u00f3digo fonte do projeto pode ser acessado no reposit\u00f3rio no 
h2.pesquisadores.5 Pesquisas futuras
p.pesquisadores.11 Nos pr\u00f3ximos anos, o programa ser\u00e1 avaliado quanto \u00e0 sua efetividade, viabilidade e efic\u00e1cia.
p.pesquisadores.12 Acreditamos numa ci\u00eancia aberta. As pesquisas ser\u00e3o divulgadas no site do programa e os bancos de dados e an\u00e1lises estat\u00edsticas ser\u00e3o disponibilizadas.
h2.pesquisadores.6 Colabore
p.pesquisadores.13 Se voc\u00ea \u00e9 desenvolvedor web, pesquisador, cl\u00ednico ou mesmo um entusiatas e ficou interessado em contribuir para o projeto, entre em contato conosco pelo e-mail: 
h4.pesquisadores.1 Refer\u00eancias
p.pesquisadores.14 Barbosa, A. F. (2009). Pesquisa sobre o Uso das Tecnologias da Informa\u00e7\u00e3o e da Comunica\u00e7\u00e3o no Brasil\u202f: TIC Domic\u00edlios e TIC Empresas 2008. S\u00e3o Paulo: Comit\u00ea Gestor da Internet no Brasil.
p.pesquisadores.15 Organiza\u00e7\u00e3o Mundial de Sa\u00fade. (2011). WHO report on the global tobacco epidemic, 2011 warning about the dangers of tobacco. Geneva : Organiza\u00e7\u00e3o Mundial de Sa\u00fade.
p.pesquisadores.16 Rooke, S., Thorsteinsson, E., Karpin, A., Copeland, J., e Allsop, D. (2010). Computer-delivered interventions for alcohol and tobacco use: A meta-analysis. Addiction, 105(8), 1381\u20131390. doi:10.1111/j.1360-0443.2010.02975.x
p.pesquisadores.17 Carlini, B. H., Ronzani, T. M., Martins, L. F., Gomide, H. P., e Souza, I. C. W. de. (2012). Demand for and availability of online support to stop smoking. Revista de Sa\u00fade P\u00fablica, 46(6), 1074\u20131081. doi:10.1590/S0034-89102012000600018
p.pesquisadores.18 Barak, A., Hen, L., Boniel-Nissim, M., e Shapira, N. (2008). A comprehensive review and a meta-analysis of the effectiveness of Internet-based psychotherapeutic interventions. Journal of Technology in Human Services, 26(2-4), 109\u2013160. doi:10.1080/15228830802094429

plano.mudanca.pronto.para.comecar.title.1 O quanto voce bebe ? | \u00c1lcool e Saude
plano.mudanca.pronto.para.comecar.h1.1 Pronto para come\u00e7ar 
plano.mudanca.pronto.para.comecar.p.1 A seguir, caso esteja pronto(a) para come\u00e7ar, voc\u00ea ter\u00e1 a oportunidade de preencher o seu plano de mudan\u00e7a
plano.mudanca.pronto.para.comecar.h4.1=Voc\u00ea ter\u00e1 a op\u00e7\u00e3o de imprimir e/ou enviar este plano para o seu e-mail depois de finalizado
plano.mudanca.pronto.para.comecar.h3.1 Plano de Mudan\u00e7a
plano.mudanca.pronto.para.comecar.facet.1 Data para come\u00e7ar 
plano.mudanca.pronto.para.comecar.facet.2 Raz\u00f5es: As raz\u00f5es mais importantes que eu tenho para mudar a forma que bebo s\u00e3o:
plano.mudanca.pronto.para.comecar.facet.3 Estrat\u00e9gias - Eu irei usar as seguintes estrat\u00e9gias ?
plano.mudanca.pronto.para.comecar.facet.4 Pessoas - As pessoas que podem me ajudar s\u00e3o (nomes e como eles podem lhe ajudar) ?
plano.mudanca.pronto.para.comecar.facet.5 Sinais de Sucesso - Eu saberei que meu plano est\u00e1 funcionando quando ?
plano.mudanca.pronto.para.comecar.facet.6 Poss\u00edveis Dificuldades e Solu\u00e7\u00f5es: O que pode interferir e como posso lidar com estas situa\u00e7\u00f5es ?
plano.mudanca.pronto.para.comecar.outputlink.1 Imprimir

plano.mudanca.pronto.para.comecar.1.title.1 Seu plano personalizado | \u00c1lcool e Sa\u00fade 

plano-mudanca.title.1 Seu plano personalizado | \u00c1lcool e Sa\u00fade
plano.mudanca.h1.1 Planejando sua Mudan\u00e7a
plano.mudanca.p.1 Mesmo que voc\u00ea esteja comprometido com em mudar o seu consumo de \u00e1lcool, voc\u00ea pode ainda sentir-se em d\u00favida sobre esta decis\u00e3o.
plano.mudanca.p.2 Apresentar sentimentos mistos em rela\u00e7\u00e3o a este objetivo \u00e9 comum - uma ferramenta que ir\u00e1 lhe ajudar a alcan\u00e7ar as suas metas \u00e9 o 
plano.mudanca.p.2.1 plano de a\u00e7\u00e3o.
plano.mudanca.h4.1 Este plano vai lhe ajudar a definir:
plano.mudanca.li.1 Quais s\u00e3o as suas metas
plano.mudanca.li.2=Porque voc\u00ea quer alcan\u00e7\u00e1-las
plano.mudanca.li.3 Como voc\u00ea planeja alcan\u00e7\u00e1-las
plano.mudanca.li.4 Clique em pr\u00f3ximo para continuar 

politica.do.site.title.1 Pol\u00edtica do site | \u00c1lcool e Sa\u00fade
politica.do.site.p.1  Atualizado em 22/10/2013
politica.do.site.p.2  V.1.0 
politica.do.site.h1.1 Pol\u00edtica de Privacidade
politica.do.site.p.3 N\u00f3s nos preocupamos com a prote\u00e7\u00e3o da privacidade dos usu\u00e1rios e adotamos a pol\u00edtica de proteger informa\u00e7\u00f5es sobre indiv\u00edduos. Esta pol\u00edtica descreve as informa\u00e7\u00f5es coletadas pelo site, como a informa\u00e7\u00e3o \u00e9 utilizada, como a informa\u00e7\u00e3o \u00e9 revelada, a seguran\u00e7a da informa\u00e7\u00e3o, e como as informa\u00e7\u00f5es podem ser acessadas e corrigidas a respeito da privacidade do usu\u00e1rio.
politica.do.site.h3.1 1. Coleta das Informa\u00e7\u00f5es Pessoais
politica.do.site.p.4 Voc\u00ea pode fornecer informa\u00e7\u00f5es pessoais durante a utiliza\u00e7\u00e3o dos servi\u00e7os oferecidos por este site. Esta informa\u00e7\u00e3o pessoal pode incluir detalhes como seu nome, idade, sexo e formas de contato. Produtos e servi\u00e7os podem exigir outros tipos de informa\u00e7\u00e3o.
politica.do.site.p.5 A escolha das informa\u00e7\u00f5es fornecidas compete exclusivamente ao usu\u00e1rio do site. Utilizamos as informa\u00e7\u00f5es para gerar informa\u00e7\u00f5es e melhorar a qualidade dos servi\u00e7os prestados. 
politica.do.site.p.6 Este site tamb\u00e9m pode coletar e arquivar informa\u00e7\u00f5es a respeito da visita do website, incluindo:
politica.do.site.li.1 Nome e dom\u00ednio onde voc\u00ea acessou a internet;
politica.do.site.li.2 Data e a hora do seu acesso;
politica.do.site.li.3 O endere\u00e7o de internet do site onde voc\u00ea foi direcionado ao site;
politica.do.site.li.4 As p\u00e1ginas que voc\u00ea acessou enquanto utilizava o site.
politica.do.site.p.7 Estas informa\u00e7\u00f5es
politica.do.site.p.7.1 n\u00e3o
politica.do.site.p.7.2 identificam usu\u00e1rios e s\u00e3o utilizadas para medir o n\u00famero de visitantes do site e como ele \u00e9 navegado. Esta informa\u00e7\u00e3o \u00e9 utilizada para fazer o site mais \u00fatil para voc\u00ea.
politica.do.site.p.8 Este site tamb\u00e9m coleta informa\u00e7\u00f5es de pessoas registradas ou visitantes com o prop\u00f3sito de melhorar a qualidade e efetividade. O administrador agradece todo tipo de feedback sobre todos os aspectos.
politica.do.site.h3.2 2. Como sua informa\u00e7\u00e3o pessoal \u00e9 utilizada?
politica.do.site.p.9 As informa\u00e7\u00f5es pessoais obtidas atrav\u00e9s do site s\u00e3o utilizadas para:
politica.do.site.li.5 Fornecer servi\u00e7os a voc\u00ea;
politica.do.site.li.6 Fornecer informa\u00e7\u00f5es e outros tipos de comunicado;
politica.do.site.li.7 Envolver voc\u00ea em iniciativas do site;
politica.do.site.li.8 Analisar padr\u00f5es e tend\u00eancias da utiliza\u00e7\u00e3o do site.
politica.do.site.p.10 Algumas formas de uso das informa\u00e7\u00f5es descritas acima podem ser fornecidas por terceiros, autorizados a utilizar estas informa\u00e7\u00f5es para estas propostas.
politica.do.site.p.11 As informa\u00e7\u00f5es coletadas para este site tamb\u00e9m pode ser utilizada para determinar padr\u00f5es demogr\u00e1ficos de uso. Informa\u00e7\u00f5es pessoais n\u00e3o s\u00e3o utilizadas para este prop\u00f3sito. Esta informa\u00e7\u00e3o an\u00f4nima \u00e9, ent\u00e3o, utilizada para melhorar o site e nossos servi\u00e7os. Estas informa\u00e7\u00f5es n\u00e3o ser\u00e3o transmitidas para terceiros.
politica.do.site.p.12 Al\u00e9m dos prop\u00f3sitos descritos acima, o site n\u00e3o utilizar\u00e1 suas informa\u00e7\u00f5es sem consentimento pr\u00e9vio. A \u00fanica exce\u00e7\u00e3o a esta regra ser\u00e1 quando evidenciado o prop\u00f3sito de prevenir algum dano \u00e0 sa\u00fade ou pela Justi\u00e7a.
politica.do.site.h3.3 3. Seguran\u00e7a de seus dados
politica.do.site.p.13 O site implementa procedimentos para garantir a seguran\u00e7a das informa\u00e7\u00f5es coletadas, evitando que as informa\u00e7\u00f5es sejam perdidas, destru\u00eddas, utilizadas ou acessadas de forma n\u00e3o autorizada. As informa\u00e7\u00f5es fornecidas por voc\u00ea ser\u00e3o acessadas somente por pessoal autorizado.
politica.do.site.p.14 Entretanto, nenhuma transmiss\u00e3o de dados na internet ou informa\u00e7\u00e3o contida em nossos servidores acessada via internet s\u00e3o totalmente seguras. Estas atividades s\u00e3o de sua inteira responsabilidade.
politica.do.site.h3.4 4. Quebra de sigilo das informa\u00e7\u00f5es
politica.do.site.p.15 As informa\u00e7\u00f5es coletadas atrav\u00e9s do site n\u00e3o ser\u00e3o reveladas ou repassadas a terceiros a menos que esteja de acordo com esta pol\u00edtica de privacidade. Informa\u00e7\u00f5es podem ser fornecidas a terceiros somente com autoriza\u00e7\u00e3o e um prop\u00f3sito particular. 
politica.do.site.h3.5 5. Links para sites de terceiros
politica.do.site.p.16 Este site cont\u00e9m links para outros sites. N\u00f3s n\u00e3o nos responsabilizamos pelas pr\u00e1ticas de privacidade e conte\u00fado de sites de terceiros. \u00c9 de sua responsabilidade pesquisar a pol\u00edtica de privacidade destes sites.
politica.do.site.h3.6 6. Mudan\u00e7as no Termo de Privacidade
politica.do.site.p.17 Este site pode alterar o termo de privacidade, colocando uma nova vers\u00e3o no site. Voc\u00ea deve consultar esta p\u00e1gina ocasionalmente para se familiarizar com poss\u00edveis mudan\u00e7as. Esta pol\u00edtica de privacidade pode mudar, a partir da introdu\u00e7\u00e3o de novas regula\u00e7\u00f5es e leis.
politica.do.site.h3.7 7. Contato
politica.do.site.p.18 Caso voc\u00ea possua alguma quest\u00e3o, entre em contato conosco a partir do endere\u00e7o encontrado neste site.

preparando.diminuir.parar.title.1 O quanto voce bebe ? | \u00c1lcool e Saude
preparando.diminuir.parar.h1.1 Pronto para mudar ?
preparando.diminuir.parar.p.1 Neste momento voc\u00ea pode optar por diminuir ou parar de beber     
preparando.diminuir.parar.facet.1 Voc\u00ea gostaria de parar de beber ou diminuir a quantidade que bebe
preparando.diminuir.parar.ilabel.1 Diminuir
preparando.diminuir.parar.ilabel.2 Parar de Beber   

preparando.diminuir.parar.nao.title.1 Introdu\u00e7\u00e3o - O quanto voce bebe ? | \u00c1lcool e Saude
preparando.diminuir.h1.1 Voc\u00ea ainda n\u00e3o est\u00e1 pensando em mudar
preparando.diminuir.p.1 Apesar do \u00e1lcool poder ser causa de problemas, voc\u00ea respondeu que ainda n\u00e3o est\u00e1 preparado(a) para mudar
preparando.diminuir.h4.1 Considere durante este per\u00edodo as sequintes sugest\u00f5es
preparando.diminuir.li.1 Continue prestando aten\u00e7\u00e3o no quanto tem bebido, considerando a frequencia e e quantidade
preparando.diminuir.li.2 Procure compreender o quanto o \u00e1lcool afeta voc\u00ea
preparando.diminuir.li.3 Lide com outras prioridades que possam estar no caminho da sua mudan\u00e7a
preparando.diminuir.li.4 Pe\u00e7a ajuda de um amigo, profissional de sa\u00fade ou outra pessoa que voc\u00ea confie
preparando.diminuir.li.5 Refa\u00e7a a avalia\u00e7\u00e3o no site, considere principalmente os pr\u00f3s e contras de mudar
preparando.diminuir.li.6 Preven\u00e7\u00e3o - n\u00e3o espere por um problema maior ou mais grave
preparando.diminuir.li.7 Quando mais cedo mudamos maiores s\u00e3o nossas chances de sucesso e menores s\u00e3o os danos para o individuo e seus familiares
preparando.diminuir.facet.1 Voc\u00ea gostaria de voltar ao programa e elaborar plano de mudan\u00e7a que possa lhe auxiliar? 
preparando.diminuir.ilabel.yes Sim
preparando.diminuir.ilabel.no N\u00e3o

termos.de.uso.title.1 Termos de uso | \u00c1lcool e Sa\u00fade
termos.de.uso.h1.1 Termo de responsabilidade, pol\u00edtica de privacidade e termos e condi\u00e7\u00f5es de uso do site.
termos.de.uso.p.1 Bem vindo ao site "\u00c1lcool e Sa\u00fade". Para que o uso do site seja satisfat\u00f3rio e n\u00e3o ofensivo para voc\u00ea, \u00e9 importante ler, entender e concordar com os seguintes termos e condi\u00e7\u00f5es.
termos.de.uso.p.2 Este site foi desenvolvido com intuito de ser um servi\u00e7o p\u00fablico, ofertando informa\u00e7\u00f5es e um programa para ajudar que pessoas fazem consumo de risco de \u00e1lcool.
termos.de.uso.p.3 O programa \u00e9 complementar as abordagens tradicionais que tem por objetivo ajudar pessoas a beberem menos e
termos.de.uso.strong.1 n\u00e3o
termos.de.uso.p.3.1 substitui a consulta com profissionais de sa\u00fade.
termos.de.uso.p.4 O programa \u00e9 de
termos.de.uso.p.4.1 .
termos.de.uso.em car\u00e1ter experimental e ser\u00e1 testado quanto sua efic\u00e1cia cl\u00ednica
termos.de.uso.h3.1 Acesso ao site
termos.de.uso.p.5 Algumas das p\u00e1ginas do site s\u00e3o de livre acesso a todos os visitantes, no entanto, o acesso ao programa requer a realiza\u00e7\u00e3o de um cadastro gratuito. Caso exista interesse por parte do usu\u00e1rio, \u00e9 necess\u00e1rio escolher um nome de usu\u00e1rio e uma senha. O nome de usu\u00e1rio e senha devem ser mantidos em sigilo e n\u00e3o devem ser compartilhados com qualquer outro usu\u00e1rio. Os visitantes s\u00e3o solicitados a n\u00e3o divulgarem o nome de usu\u00e1rio e senha para terceiros.
termos.de.uso.h3.2 Proibi\u00e7\u00f5es
termos.de.uso.li.1 Usar outro nome de pessoa, nome de usu\u00e1rio ou senha quando acessar este site, sem o pr\u00e9vio consentimento;
termos.de.uso.li.2 Escrever ou transmitir qualquer material que pode, de alguma forma, difamar, ofender ou causar desconforto a qualquer pessoa; ser obsceno ou que de qualquer maneira, interfira na utiliza\u00e7\u00e3o de outros usu\u00e1rios a este site;
termos.de.uso.li.3 Prover qualquer informa\u00e7\u00e3o para o site que seja confidencial ou propriedade de terceiros;
termos.de.uso.li.4 Usar este site de qualquer maneira que possa infringir leis, regras ou regulamenta\u00e7\u00f5es ou direito de terceiros; ou
termos.de.uso.li.5 Transmitir v\u00edrus ou qualquer conte\u00fado que interfira na funcionalidade do site.
termos.de.uso.h3.3 Garantias
termos.de.uso.p.6 Todos os esfor\u00e7os foram realizados para garantir que as informa\u00e7\u00f5es e materiais contidos neste site s\u00e3o completamente verdadeiros e n\u00e3o danosos. Os materiais e informa\u00e7\u00f5es disponibilizadas foram avaliados por especialistas na preven\u00e7\u00e3o do consumo abusivo de \u00e1lcool e pessoas que j\u00e1 utilizaram a estrat\u00e9gia de beber menos.
termos.de.uso.p.7 O site n\u00e3o garante que os servi\u00e7os ser\u00e3o disponibilizados de forma ininterrupta ou constante.
termos.de.uso.p.8 Embora os servi\u00e7os propostos pelo site tenham como objetivo prover ajuda a fumantes, os mesmos s\u00e3o livres e encorajados a consultar profissionais de sa\u00fade. Todos os usu\u00e1rios devem utilizar este assumindo seus pr\u00f3prios riscos.
termos.de.uso.p.9 As informa\u00e7\u00f5es contidas neste site podem incluir servi\u00e7os e informa\u00e7\u00f5es de terceiros. O conte\u00fado e servi\u00e7os de terceiros ser\u00e3o disponibilizados com aprova\u00e7\u00e3o pr\u00e9via. 
termos.de.uso.p.10 Este site cont\u00e9m links para outros sites que n\u00e3o se encontram sob o controle ou \u00e9 mantido por n\u00f3s. Os links de terceiros s\u00e3o disponibilizados para conveni\u00eancia e informa\u00e7\u00e3o. Caso o usu\u00e1rio acesse estas informa\u00e7\u00f5es, os riscos de utiliza\u00e7\u00e3o s\u00e3o de inteira responsabilidade do usu\u00e1rio. O fato de um site de terceiros estar ligado a este, n\u00e3o implica necessariamente em rela\u00e7\u00e3o de patroc\u00ednio ou que o site de terceiro seja afiliado deste.
termos.de.uso.p.11 Informa\u00e7\u00f5es, produtos e servi\u00e7os publicados neste site s\u00e3o sujeitos a altera\u00e7\u00f5es sem pr\u00e9vias not\u00edcias.
termos.de.uso.p.12 Pessoas inscritas no programa \u00c1lcool e Sa\u00fade disponibilizam informa\u00e7\u00f5es relacionadas ao conte\u00fado dos mesmos de forma involunt\u00e1ria. Uma vez disponibilizada, a informa\u00e7\u00e3o \u00e9 de propriedade do usu\u00e1rio, podendo ser reproduzida, publicada, transmitida, disponibilizada, sujeita as obriga\u00e7\u00f5es da Pol\u00edtica de Privacidade.
termos.de.uso.p.13 Todo conte\u00fado do site, incluindo os programas, design, textos e gr\u00e1ficos s\u00e3o licenciados pela Licen\u00e7a P\u00fablica Geral - GNU, garantindo a liberdade de usar o conte\u00fado do programa para qualquer prop\u00f3sito, modificar o programa, de compartilhar com seus vizinhos e amigos e compartilhar as mudan\u00e7as que voc\u00ea fizer. <h:outputLink value="http://www.gnu.org/licenses/gpl.html">Ver a licen\u00e7a GPL GNU completa.</h:outputLink>
termos.de.uso.p.14 Este site cont\u00e9m marcas e logomarcas de terceiros registradas, protegidas por lei. N\u00e3o \u00e9 permitido o uso delas sem consentimento pr\u00e9vio.
termos.de.uso.p.15 Caso o usu\u00e1rio desrespeite os termos e condi\u00e7\u00f5es do site, seu acesso pode ser limitado ou proibido.
termos.de.uso.h3.4 Servi\u00e7os e Materiais de Terceiros
termos.de.uso.h3.5 Links
termos.de.uso.h3.6 Mudan\u00e7as de Informa\u00e7\u00f5es, Produtos e Servi\u00e7os
termos.de.uso.h3.7 Informa\u00e7\u00e3o disponibilizada pelo site
termos.de.uso.h3.8 Licen\u00e7a
termos.de.uso.h3.9 Marcas Registradas
termos.de.uso.h3.10 T\u00e9rmino
termos.de.uso.object.1 gpl

quem.somos.os.autores.title Sobre os autores |\u00c1lcool e Sa\u00fade
quem.somos.os.autores.h1.1 O projeto
quem.somos.os.autores.h1.2 Financiamento
quem.somos.os.autores.h1.3 Os autores
quem.somos.os.autores.p.1 O projeto \u00c1lcool e Sa\u00fade foi criado pela linha de pesquisa de e-sa\u00fade do 
quem.somos.os.autores.p.1.a  - em parceria com o Departamento de Ci\u00eancias da Computa\u00e7\u00e3o da 
quem.somos.os.autores.p.2 Este programa \u00e9 financiado por projetos submetidos a ag\u00eancias de financiamento de pesquisa p\u00fablicas como a  
quem.somos.os.autores.p.2.a e o
quem.somos.os.autores.p.3 Coordenador do CREPEIA, Mestre em Psicologia Social (UFMG), Doutor em Ci\u00eancias da Sa\u00fade (Unifesp), P\u00f3s-Doutor em \u00c1lcool e Drogas (University of Connecticut Health Center e USP). Pesquisador do CNPq. 
quem.somos.os.autores.p.3.a Link para curr\u00edculo
quem.somos.os.autores.p.4 Professora de Psicologia da UFJF. Seus principais temas de trabalho e pesquisa s\u00e3o: uso de subst\u00e2ncias psicotr\u00f3picas, estudos de avalia\u00e7\u00e3o cl\u00ednica e valida\u00e7\u00e3o de instrumentos, tratamento para dependentes de subst\u00e2ncias, baseado na TCC e Terapia Familiar. 
quem.somos.os.autores.p.5 Professor de Ci\u00eancia da Computa\u00e7\u00e3o na UFJF. Atua com \u00eanfase em Intelig\u00eancia Computacional, especialmente para a descoberta de conhecimento. Mestrado em Modelagem Computacional e doutorado em Modelagem Computacional.
quem.somos.os.autores.p.6 Psic\u00f3logo e pesquisador do CREPEIA da linha de e-sa\u00fade. Mestrando em Psicologia com o projeto "Viva Sem Tabaco". Fez est\u00e1gio em grupos de tratamento para tabagistas e desenvolve sites para web. 
quem.somos.os.autores.p.7 Professor e coordenador de curso do Centro Regional de Refer\u00eancia sobre Drogas da UFJF e da UFSJ.Mestre em Psicologia e especialista em Estat\u00edstica. Doutorando em Psicologia com o tema e-sa\u00fade. 
quem.somos.os.autores.p.8 Psic\u00f3loga com forma\u00e7\u00e3o em Terapia Cognitivo-Comportamental. Mestranda em Psicologia com o projeto \u201cCompara\u00e7\u00e3o da efic\u00e1cia da Psicoterapia breve via internet e presencial para dependentes de \u00e1lcool: um estudo randomizado\u201d. 
quem.somos.os.autores.h3.1 Prof. Dr. Telmo Mota Ronzani
quem.somos.os.autores.h3.2 Profa. Dra. Laisa Sartes
quem.somos.os.autores.h3.3 Prof. Dr. Heder Soares Bernardino
quem.somos.os.autores.h3.4 Henrique Pinto Gomide
quem.somos.os.autores.h3.5 Prof. Ms. Leonardo Fernandes Martins
quem.somos.os.autores.h3.6 Andressa Bianchi Gumier

quanto.voce.bebe.sim.gravidez.title O quanto voc\u00ea bebe - Informa\u00e7\u00f5es para Gestantes | \u00c1lcool e Sa\u00fade
quanto.voce.bebe.sim.gravidez.h1.1 Informa\u00e7\u00f5es para Gestantes
quanto.voce.bebe.sim.gravidez.h3.1 Cuidado !
quanto.voce.bebe.sim.gravidez.h3.2 Mais informa\u00e7\u00f5es sobre \u00e1lcool
quanto.voce.bebe.sim.gravidez.h3.3 Acompanhamento anual
quanto.voce.bebe.sim.gravidez.p.1 Voc\u00ea relatou fazer consumo de \u00e1lcool - o que \u00e9 extremamente prejudicial para o bom desenvolvimento do seu beb\u00ea.
quanto.voce.bebe.sim.gravidez.p.2 \u00c9 fundamental que permane\u00e7a sem beber durante toda a gravidez e mesmo durante o per\u00edodo em que estiver amamentando.
quanto.voce.bebe.sim.gravidez.p.3 Recomendamos fortemente que pare de beber e que procure assim que poss\u00edvel profissional de sa\u00fade que possa ajud\u00e1-la.
quanto.voce.bebe.sim.gravidez.p.4 Este ainda n\u00e3o possui ferramentas espec\u00edficas para gestantes.
quanto.voce.bebe.sim.gravidez.p.5 Recomendamos que leia as perguntas e respostas sobre \u00e1lcool e gravidez abaixo, elas podem lhe ajudar.
quanto.voce.bebe.sim.gravidez.p.6 N\u00e3o, voc\u00ea n\u00e3o pode
quanto.voce.bebe.sim.gravidez.p.7 N\u00e3o consuma \u00e1lcool caso esteja ou possa estar gr\u00e1vida
quanto.voce.bebe.sim.gravidez.p.8 O \u00e1lcool que voc\u00ea consome afeta o desenvolvimento do seu bebe
quanto.voce.bebe.sim.gravidez.p.9 N\u00e3o, n\u00e3o existe
quanto.voce.bebe.sim.gravidez.p.10 Toda a bebida que cont\u00e9m \u00e1lcool, mesmo que em menor quantidade, pode prejudicar o se beb\u00ea
quanto.voce.bebe.sim.gravidez.p.11 Por bebidas \u00e1lcoolicas estamos nos referindo \u00e0 todas, mesmo cerveja, vinho, coquet\u00e9is, "ice" ou qualquer outra mistura que contenha \u00e1lcool
quanto.voce.bebe.sim.gravidez.p.12 N\u00e3o, cada gesta\u00e7\u00e3o \u00e9 diferente
quanto.voce.bebe.sim.gravidez.p.13 O consumo de \u00e1lcool pode prejudicar mais um beb\u00ea do que outro 
quanto.voce.bebe.sim.gravidez.p.14 Voc\u00ea poderia ter tido uma crian\u00e7a que nasceu saud\u00e1vel, mas tamb\u00e9m poderia ter tido uma crian\u00e7a nascida com problemas
quanto.voce.bebe.sim.gravidez.p.15 N\u00e3o, os problemas afetar o desenvolvimento de sua crian\u00e7a
quanto.voce.bebe.sim.gravidez.p.16 Em alguns casos mais graves, mesmo quando adulto sua crian\u00e7a precisar\u00e1 de cuidados especiais 
quanto.voce.bebe.sim.gravidez.p.17 Caso tenha bebido \u00e1lcool antes de saber que estava gr\u00e1vida, para de beber agora e procure um profissional de sa\u00fade
quanto.voce.bebe.sim.gravidez.p.18 Voc\u00ea se sentir\u00e1 melhor e o seu beb\u00ea ter\u00e1 uma grande chance de nascer saud\u00e1vel
quanto.voce.bebe.sim.gravidez.p.19 Caso esteja com suspeita de estar gr\u00e1vida - n\u00e3o beba \u00e1lcool
quanto.voce.bebe.sim.gravidez.p.20 Mesmo caso esteja tentando engravidar, n\u00e3o beba \u00e1lcool, pois voc\u00ea pode j\u00e1 estar gr\u00e1vida e n\u00e3o saber
quanto.voce.bebe.sim.gravidez.p.21 Mesmos nos dois primeiros meses o \u00e1lcool pode prejudicar o seu beb\u00ea
quanto.voce.bebe.sim.gravidez.p.22 Recomendamos em seu caso que procure um profissional de sa\u00fade para ajud\u00e1-la
quanto.voce.bebe.sim.gravidez.p.23 O conte\u00fado deste site n\u00e3o foi desenvolvido especialmente para gestantes, mas algumas dicas podem ser \u00fateis:
quanto.voce.bebe.sim.gravidez.p.24 Saiba que existem diversos meios para ajud\u00e1-la a parar de beber
quanto.voce.bebe.sim.gravidez.p.25 Caso algu\u00e9m lhe ofere\u00e7a bebida, sempre diga "n\u00e3o obrigada", de forma educada e direta
quanto.voce.bebe.sim.gravidez.p.26 Procure manter-se longe de pessoas ou lugares que fazem com que voc\u00ea beba
quanto.voce.bebe.sim.gravidez.p.27 N\u00e3o guarde bebidas \u00e1lcoolicas em casa
quanto.voce.bebe.sim.gravidez.p.28 Caso voc\u00ea n\u00e3o consiga parar de beber procure um profissional de sa\u00fade e pe\u00e7a ajuda
quanto.voce.bebe.sim.gravidez.p.29 Caso n\u00e3o tenha acesso \u00e0 um profissional de sa\u00fade utilize o Viva Voz (Disque 132 - liga\u00e7\u00e3o gratuita)
quanto.voce.bebe.sim.gravidez.p.30 Se voc\u00ea gostaria de aprofundar mais sobre o assunto, preparamos um material para voc\u00ea neste 
quanto.voce.bebe.sim.gravidez.p.30.link link.
quanto.voce.bebe.sim.gravidez.p.31 Se voc\u00ea quiser, podemos entrar em contato com voc\u00ea daqui a um ano para uma nova avalia\u00e7\u00e3o e outras infoma\u00e7\u00f5es. Coloque seu e-mail no campo abaixo.
quanto.voce.bebe.sim.gravidez.p.tab.title.1 1. Eu posso consumir bebidas \u00e1lcoolicas se estiver gr\u00e1vida?
quanto.voce.bebe.sim.gravidez.p.tab.title.2 2. Existe algum tipo de bebida \u00e1lcoolica que \u00e9 segura para ser usada durante a gravidez?
quanto.voce.bebe.sim.gravidez.p.tab.title.3 3. Caso tivesse bebido durante minha \u00faltima gesta\u00e7\u00e3o e n\u00e3o tive problemas. Tudo bem eu beber desta vez ?
quanto.voce.bebe.sim.gravidez.p.tab.title.4 4. Os problemas que meu beb\u00ea pode ter por eu ter bebido v\u00e3o melhorar com o tempo?
quanto.voce.bebe.sim.gravidez.p.tab.title.5 5. O que eu fa\u00e7o se estou gr\u00e1vida, mas mesmo assim tenho bebido?
quanto.voce.bebe.sim.gravidez.p.tab.title.6 6. Como eu fa\u00e7o para parar de beber?

quanto.voce.bebe.beber.uso.sint.alcool.risco.title Introdu\u00e7\u00e3o - O quanto voc\u00ea bebe ? | \u00c1lcool e Sa\u00fade
quanto.voce.bebe.beber.uso.sint.alcool.risco.h1.1 Resultados do seu teste
quanto.voce.bebe.beber.uso.sint.alcool.risco.b.1 O seu consumo pode ser considerado de Risco
quanto.voce.bebe.beber.uso.sint.alcool.risco.b.2 Mulheres com suspeita de gravidez ou gr\u00e1vidas n\u00e3o devem consumir \u00e1lcool
quanto.voce.bebe.beber.uso.sint.alcool.risco.b.3 Voc\u00ea gostaria de continuar e prosseguir? 
quanto.voce.bebe.beber.uso.sint.alcool.risco.p.1 Considerando as suas respostas - apesar do seu consumo de \u00e1lcool poder n\u00e3o apresentar problemas no momento, voc\u00ea possui risco de apresent\u00e1-los no futuro
quanto.voce.bebe.beber.uso.sint.alcool.risco.p.2 Problemas relacionados ao \u00e1lcool
quanto.voce.bebe.beber.uso.sint.alcool.risco.p.3 Beber durante a gravidez pode gerar diversas consequ\u00eancias negativas e irreversiv\u00e9is para o beb\u00ea
quanto.voce.bebe.beber.uso.sint.alcool.risco.li.1 Quanto maior a quantidade de \u00e1lcool que voc\u00ea consome, maior \u00e9 o risco de desenvolver algum problema
quanto.voce.bebe.beber.uso.sint.alcool.risco.li.2 Muitos destes poss\u00edveis problemas demoram a aparecer, mas podem ser graves no futuro
quanto.voce.bebe.beber.uso.sint.alcool.risco.li.3 60% dos inc\u00eandios com vitimas fatais, afogamentos e homic\u00eddios
quanto.voce.bebe.beber.uso.sint.alcool.risco.li.4 50% dos acidentes com traumas graves e casos de abuso sexual
quanto.voce.bebe.beber.uso.sint.alcool.risco.li.5 50% dos acidentes fatais com mortes no tr\u00e2nsito, suic\u00eddios e quedas fatais
quanto.voce.bebe.beber.uso.sint.alcool.risco.li.6 Doen\u00e7as do F\u00edgado (Cirrose Hep\u00e1tica, etc)
quanto.voce.bebe.beber.uso.sint.alcool.risco.li.7 Doen\u00e7as do Cora\u00e7\u00e3o
quanto.voce.bebe.beber.uso.sint.alcool.risco.li.8 Transtorno do Sono
quanto.voce.bebe.beber.uso.sint.alcool.risco.li.9 Depress\u00e3o
quanto.voce.bebe.beber.uso.sint.alcool.risco.li.10 Acidente Vascular Cerebral (Derrames)
quanto.voce.bebe.beber.uso.sint.alcool.risco.li.11 \u00dalceras G\u00e1stricas
quanto.voce.bebe.beber.uso.sint.alcool.risco.li.12 Doen\u00e7as Sexualmente Tramiss\u00edveis (sexo sem prote\u00e7\u00e3o)
quanto.voce.bebe.beber.uso.sint.alcool.risco.li.13 Diversos Tipos de C\u00e2ncer
quanto.voce.bebe.beber.uso.sint.alcool.risco.li.14 Dificuldade de manter controlado doen\u00e7as como diabetes e press\u00e3o alta
quanto.voce.bebe.beber.uso.sint.alcool.risco.li.15 Danos Cerebrais
quanto.voce.bebe.beber.uso.sint.alcool.risco.li.16 S\u00e9rios Problemas de forma\u00e7\u00e3o
quanto.voce.bebe.beber.uso.sint.alcool.risco.li.17 Geralmente conhecido como alcoolismo, a depend\u00eancia do uso de \u00e1lcool \u00e9 uma consequ\u00eancia do seu consumo abusivo
quanto.voce.bebe.beber.uso.sint.alcool.risco.li.18 Os problemas relacionados ao consumo de \u00e1lcool s\u00e3o considerados problemas de sa\u00fade importantes e exigem cuidado
quanto.voce.bebe.beber.uso.sint.alcool.risco.h4.1 Recomendamos que continue no site e conhe\u00e7a algumas ferramentas que podem lhe ajudar a prevenir estes problemas
quanto.voce.bebe.beber.uso.sint.alcool.risco.h4.2 S\u00e3o maiores as chances de sofrer um acidente menor ou at\u00e9 mesmo fatal entre pessoas que possuem o seu padr\u00e3o de consumo
quanto.voce.bebe.beber.uso.sint.alcool.risco.h4.3 Pessoas que bebem muito possuem o risco aumentado para mais de 60 tipos de condi\u00e7\u00f5es de sa\u00fade, dentre elas v\u00e1rias que s\u00e3o fatais
quanto.voce.bebe.beber.uso.sint.alcool.risco.yes Sim
quanto.voce.bebe.beber.uso.sint.alcool.risco.no N\u00e3o

quanto.voce.bebe.beber.uso.sint.alcool.nocivo.title Introdu\u00e7\u00e3o - O quanto voc\u00ea bebe ? | \u00c1lcool e Sa\u00fade 
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.h1.1 Resultados do seu teste
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.b.1 O seu consumo pode ser considerado Nocivo \u00e0 sua sa\u00fade
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.b.2 Mulheres com suspeita de gravidez ou gr\u00e1vidas n\u00e3o devem consumir \u00e1lcool
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.b.3 Voc\u00ea gostaria de conhecer a seguir estrat\u00e9gias pr\u00e1ticas que podem lhe ajudar ?
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.li.1 Considerando as suas respostas, seu consumo de \u00e1lcool j\u00e1 pode causar problemas para a sua sa\u00fade.
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.li.2 Quanto maior o n\u00famero de sintomas que voc\u00ea apresentou, mais urgente \u00e9 a sua necessidade de mudan\u00e7a
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.li.3 Muitos destes poss\u00edveis problemas pode demorar para aparecem, apesar de poderem ser graves no futuro
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.li.4 60% dos inc\u00eandios com vitimas fatais, afogamentos e homic\u00eddios
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.li.5 50% dos acidentes com traumas graves e casos de abuso sexual
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.li.6 50% dos acidentes fatais com mortes no tr\u00e2nsito, suic\u00eddios e quedas fatais
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.li.7 Doen\u00e7as do F\u00edgado (Cirrose Hep\u00e1tica, etc)
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.li.8 Doen\u00e7as do Cora\u00e7\u00e3o
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.li.9 Transtorno do Sono
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.li.10 Depress\u00e3o
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.li.11 Acidente Vascular Cerebral (Derrames)
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.li.12 \u00dalceras G\u00e1stricas
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.li.13 Doen\u00e7as Sexualmente Tramiss\u00edveis (sexo sem prote\u00e7\u00e3o)
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.li.14 Diversos Tipos de C\u00e2ncer
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.li.15 Dificuldade de manter controlado doen\u00e7as como diabetes e press\u00e3o alta
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.li.16 Danos Cerebrais
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.li.17 S\u00e9rios Problemas de forma\u00e7\u00e3o
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.li.18 Geralmente conhecido como alcoolismo, a depend\u00eancia do uso de \u00e1lcool \u00e9 uma consequ\u00eancia do seu consumo abusivo
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.li.19 Os problemas relacionados ao consumo de \u00e1lcool s\u00e3o considerados problemas de sa\u00fade importantes e exigem cuidado
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.h3.1 Alguns problemas relacionados ao \u00e1lcool
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.h4.1 S\u00e3o maiores as chances de sofrer um acidente menor ou at\u00e9 mesmo fatal entre pessoas que possuem o seu padr\u00e3o de consumo
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.h4.2 Pessoas que bebem muito possuem o risco aumentado para mais de 60 tipos de condi\u00e7\u00f5es de sa\u00fade, dentre elas v\u00e1rias que s\u00e3o fatais
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.h4.3 Baseado nos seus resultados recomendamos que voc\u00ea considere continuar usando o site e/ou conversar com um profissional de sa\u00fade sobre o seu consumo
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.p.1 Beber durante a gravidez pode gerar diversas consequ\u00eancias negativas e irreversiv\u00e9is para o beb\u00ea
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.p.tab.tile.1 Acidentes
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.p.tab.tile.2 Problemas de Sa\u00fade
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.p.tab.tile.3 Problemas de forma\u00e7\u00e3o do feto
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.p.tab.tile.4 Depend\u00eancia e Danos Associados
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.yes Sim
quanto.voce.bebe.beber.uso.sint.alcool.nocivo.no N\u00e3o

quanto.voce.bebe.beber.uso.sint.alcool.dependencia.title Introdu\u00e7\u00e3o - O quanto voc\u00ea bebe ? | \u00c1lcool e Sa\u00fade 
quanto.voce.bebe.beber.uso.sint.alcool.dependencia.h1.1 Resultados do seu Teste
quanto.voce.bebe.beber.uso.sint.alcool.dependencia.h2.1 Voc\u00ea possui chances de ter um Importante problema com \u00e1lcool
quanto.voce.bebe.beber.uso.sint.alcool.dependencia.li.1 Considerando as suas respostas, seu consumo de \u00e1lcool j\u00e1 poderia ser considerado como associado \u00e0 v\u00e1rios problemas.
quanto.voce.bebe.beber.uso.sint.alcool.dependencia.li.2 A forma que voc\u00ea consome \u00e1lcool \u00e9 compat\u00edvel com a maneira com pessoas dependentes de \u00e1lcool o consomem
quanto.voce.bebe.beber.uso.sint.alcool.dependencia.li.3 Voc\u00ea j\u00e1 experimenta problemas importantes e ir\u00e1 se beneficiar muito de uma ajuda profissional
quanto.voce.bebe.beber.uso.sint.alcool.dependencia.li.4 Geralmente conhecido como alcoolismo, a depend\u00eancia do uso de \u00e1lcool \u00e9 uma consequ\u00eancia do seu consumo abusivo
quanto.voce.bebe.beber.uso.sint.alcool.dependencia.li.5 Os problemas relacionados ao consumo de \u00e1lcool s\u00e3o considerados problemas de sa\u00fade importantes e exigem cuidado
quanto.voce.bebe.beber.uso.sint.alcool.dependencia.h4.1 Baseado nos seus resultados recomendamos que voc\u00ea procure um profissional de sa\u00fade para conversar sobre o seu consumo
quanto.voce.bebe.beber.uso.sint.alcool.dependencia.b.1 Voc\u00ea gostaria de adicionalmente conhecer algumas estrat\u00e9gias pr\u00e1ticas que podem lhe ajudar com este problem ?
quanto.voce.bebe.beber.uso.sint.alcool.dependencia.yes Sim
quanto.voce.bebe.beber.uso.sint.alcool.dependencia.no N\u00e3o

quanto.voce.bebe.beber.uso.sint.alcool.baixo.risco.title Introdu\u00e7\u00e3o - O quanto voc\u00ea bebe ? | \u00c1lcool e Sa\u00fade 
quanto.voce.bebe.beber.uso.sint.alcool.baixo.risco.h1.1 Resultado
quanto.voce.bebe.beber.uso.sint.alcool.baixo.risco.b.1 Consumo de Baixo Risco
quanto.voce.bebe.beber.uso.sint.alcool.baixo.risco.p.1 Considerando as suas respostas:
quanto.voce.bebe.beber.uso.sint.alcool.baixo.risco.li.1 O seu consumo tem um baixo risco de lhe causar problemas no momento
quanto.voce.bebe.beber.uso.sint.alcool.baixo.risco.li.2 Baixo risco n\u00e3o quer dizer sem risco !
quanto.voce.bebe.beber.uso.sint.alcool.baixo.risco.li.3 Mesmo pessoas que bebem pouco podem facilmente passar a beber mais
quanto.voce.bebe.beber.uso.sint.alcool.baixo.risco.li.4 Quanto mais voc\u00ea bebe, mais chances voc\u00ea tem de prejudicar a sua sa\u00fade
quanto.voce.bebe.beber.uso.sint.alcool.baixo.risco.li.5 Algumas pessoas n\u00e3o devem nem mesmo consumir pequenas doses (gr\u00e1vidas, pessoas com problemas de sa\u00fade, etc)
quanto.voce.bebe.beber.uso.sint.alcool.baixo.risco.h4.1 Contudo, lembre-se:
quanto.voce.bebe.beber.uso.sint.alcool.baixo.risco.h3.1 Voc\u00ea gostaria de ter mais informa\u00e7\u00f5es sobre como deve proceder para se manter saud\u00e1vel?
quanto.voce.bebe.beber.uso.sint.alcool.baixo.risco.no N\u00e3o
quanto.voce.bebe.beber.uso.sint.alcool.baixo.risco.yes Sim


quanto.voce.bebe.beber.uso.sint.alcool.limites.title Introdu\u00e7\u00e3o - O quanto voc\u00ea bebe ? | \u00c1lcool e Sa\u00fade 
quanto.voce.bebe.beber.uso.sint.alcool.limites.h1.1 Resultados
quanto.voce.bebe.beber.uso.sint.alcool.limites.b.1 Em algumas ocasi\u00f5es voc\u00ea tem bebido acima do recomendado
quanto.voce.bebe.beber.uso.sint.alcool.limites.b.2 Voc\u00ea gostaria de continuar no programa e conhecer algumas t\u00e9cnicas que podem lhe ajudar a beber dentro destas recomenda\u00e7\u00f5es
quanto.voce.bebe.beber.uso.sint.alcool.limites.b.3 Dia:
quanto.voce.bebe.beber.uso.sint.alcool.limites.b.4 Semana:
quanto.voce.bebe.beber.uso.sint.alcool.limites.b.5 Mulheres com suspeita de gravidez ou gr\u00e1vidas n\u00e3o devem consumir \u00e1lcool
quanto.voce.bebe.beber.uso.sint.alcool.limites.li.1 Apesar do seu consumo poder ser considerado de baixo risco, voc\u00ea tem bebido em algumas ocasi\u00f5es acima do que \u00e9 recomendado para voc\u00ea
quanto.voce.bebe.beber.uso.sint.alcool.limites.li.2 Muitos dos problemas de sa\u00fade relacionados ao uso do \u00e1lcool demoram para aparecer e dependem da quantidade que voc\u00ea bebe
quanto.voce.bebe.beber.uso.sint.alcool.limites.li.3 At\u00e9 2 doses por dia 
quanto.voce.bebe.beber.uso.sint.alcool.limites.li.4 N\u00e3o mais que 10 doses por semana
quanto.voce.bebe.beber.uso.sint.alcool.limites.li.5 At\u00e9 uma 1 por dia
quanto.voce.bebe.beber.uso.sint.alcool.limites.li.6 N\u00e3o mais que 5 doses por semana
quanto.voce.bebe.beber.uso.sint.alcool.limites.li.7 60% dos inc\u00eandios com vitimas fatais, afogamentos e homic\u00eddios
quanto.voce.bebe.beber.uso.sint.alcool.limites.li.8 50% dos acidentes com traumas graves e casos de abuso sexual
quanto.voce.bebe.beber.uso.sint.alcool.limites.li.9 50% dos acidentes fatais com mortes no tr\u00e2nsito, suic\u00eddios e quedas fatais
quanto.voce.bebe.beber.uso.sint.alcool.limites.li.10 Doen\u00e7as do F\u00edgado (Cirrose Hep\u00e1tica, etc)
quanto.voce.bebe.beber.uso.sint.alcool.limites.li.11 Doen\u00e7as do Cora\u00e7\u00e3o
quanto.voce.bebe.beber.uso.sint.alcool.limites.li.12 Transtorno do Sono
quanto.voce.bebe.beber.uso.sint.alcool.limites.li.13 Depress\u00e3o
quanto.voce.bebe.beber.uso.sint.alcool.limites.li.14 Acidente Vascular Cerebral (Derrames)
quanto.voce.bebe.beber.uso.sint.alcool.limites.li.15 \u00dalceras G\u00e1stricas
quanto.voce.bebe.beber.uso.sint.alcool.limites.li.16 Doen\u00e7as Sexualmente Tramiss\u00edveis (sexo sem prote\u00e7\u00e3o)
quanto.voce.bebe.beber.uso.sint.alcool.limites.li.17 Diversos Tipos de C\u00e2ncer
quanto.voce.bebe.beber.uso.sint.alcool.limites.li.18 Dificuldade de manter controlado doen\u00e7as como diabetes e press\u00e3o alta
quanto.voce.bebe.beber.uso.sint.alcool.limites.li.19 Danos Cerebrais
quanto.voce.bebe.beber.uso.sint.alcool.limites.li.20 S\u00e9rios Problemas de forma\u00e7\u00e3o
quanto.voce.bebe.beber.uso.sint.alcool.limites.li.21 Geralmente conhecido como alcoolismo, a depend\u00eancia do uso de \u00e1lcool \u00e9 uma consequencia do seu consumo abusivo
quanto.voce.bebe.beber.uso.sint.alcool.limites.li.22 Os problemas relacionados ao consumo de \u00e1lcool s\u00e3o considerados problemas de sa\u00fade importantes e exigem cuidado
quanto.voce.bebe.beber.uso.sint.alcool.limites.h3.1 A Organiza\u00e7\u00e3o Mundial da Sa\u00fade recomenda os seguintes limites:
quanto.voce.bebe.beber.uso.sint.alcool.limites.h4.1 Sexo Masculino
quanto.voce.bebe.beber.uso.sint.alcool.limites.h4.2 O consumo de quantidades maiores do que estas est\u00e1 associado com diversos problemas de sa\u00fade
quanto.voce.bebe.beber.uso.sint.alcool.limites.h4.3 Sexo Feminino
quanto.voce.bebe.beber.uso.sint.alcool.limites.h4.4 O consumo de quantidades maiores do que estas est\u00e1 associado com diversos problemas de sa\u00fade
quanto.voce.bebe.beber.uso.sint.alcool.limites.h4.5 S\u00e3o maiores as chances de sofrer um acidente menor ou at\u00e9 mesmo fatal entre pessoas que possuem o seu padr\u00e3o de consumo
quanto.voce.bebe.beber.uso.sint.alcool.limites.h4.6 Pessoas que bebem muito possuem o risco aumentado para mais de 60 tipos de condi\u00e7\u00f5es de sa\u00fade, dentre elas v\u00e1rias que s\u00e3o fatais
quanto.voce.bebe.beber.uso.sint.alcool.limites.p.1 Pesquisas apontam que o consumo de \u00e1lcool est\u00e1 associado com diversos problemas
quanto.voce.bebe.beber.uso.sint.alcool.limites.p.2 Beber durante a gravidez pode gerar diversas consequencias negativas e irreversiveis para o beb\u00ea
quanto.voce.bebe.beber.uso.sint.alcool.limites.p.tab.title.1 Acidentes
quanto.voce.bebe.beber.uso.sint.alcool.limites.p.tab.title.2 Problemas de Sa\u00fade
quanto.voce.bebe.beber.uso.sint.alcool.limites.p.tab.title.3 Problemas de forma\u00e7\u00e3o do feto
quanto.voce.bebe.beber.uso.sint.alcool.limites.p.tab.title.4 Depend\u00eancia e Danos Associados
quanto.voce.bebe.beber.uso.sint.alcool.limites.yes Sim
quanto.voce.bebe.beber.uso.sint.alcool.limites.no N\u00e3o

quanto.voce.bebe.beber.uso.sint.alcool.doenca.title Avalia\u00e7\u00e3o - O quanto voc\u00ea bebe? | \u00c1lcool e Sa\u00fade
quanto.voce.bebe.beber.uso.sint.alcool.doenca.h1.1 O quanto voc\u00ea bebe?
quanto.voce.bebe.beber.uso.sint.alcool.doenca.h3.1 Problemas relacionado ao uso de \u00e1lcool
quanto.voce.bebe.beber.uso.sint.alcool.doenca.p.1 N\u00e3o \u00faltimo ano, voc\u00ea apresentou algum destes sintomas abaixo ? (Marque todos os que voc\u00ea apresentou e clique em resultado):
quanto.voce.bebe.beber.uso.sint.alcool.doenca.h.outputtext.1 01 - teve vezes em que voc\u00ea bebeu mais, durante mais tempo do que havia planejado?
quanto.voce.bebe.beber.uso.sint.alcool.doenca.h.outputtext.2 02 - mais do que uma vez voc\u00ea quiz ou tentou diminuir ou para de beber mas n\u00e3o conseguiu  
quanto.voce.bebe.beber.uso.sint.alcool.doenca.h.outputtext.3 03 - teve que beber muito mais do que costumava para conseguir os efeitos que queria ? Ou achou que a quatidade que voc\u00ea costuma beber teve um efeito muito menor do que antes
quanto.voce.bebe.beber.uso.sint.alcool.doenca.h.outputtext.4 04 - continuou a beber apesar disso le fazer se sentir deprimido ou ansioso ou mesmo aumentando um outro problema de sa\u00fade? Ou depois de ter um esquecido o que fez por ter bebido?
quanto.voce.bebe.beber.uso.sint.alcool.doenca.h.outputtext.5 05 - gastou muito tempo bebendo ? ou passando mal ou mesmo se recuperando por ter bebido
quanto.voce.bebe.beber.uso.sint.alcool.doenca.h.outputtext.6 06 - continuou a beber mesmo que isso estivesse causando problema com sua fam\u00edlia ou amigos?
quanto.voce.bebe.beber.uso.sint.alcool.doenca.h.outputtext.7 07 - notou que beber ou estar passando mal por ter bebido frequentemente interferiu na forma que voc\u00ea cuidava de sua casa ou fam\u00edlia ? Ou causou problemas no trabalho ? Ou problemas relacionados aos estudos?
quanto.voce.bebe.beber.uso.sint.alcool.doenca.h.outputtext.8 08 - mais de uma vez foi preso ou detido em uma delegacia, ou teve outros probis relacionados com a bebida
quanto.voce.bebe.beber.uso.sint.alcool.doenca.h.outputtext.9 09 - percebeu que depois que os efeitos do \u00e1lcool passaram voc\u00ea teve sintomas de abstin\u00eancia, tais como problemas para dormir, tremores, exaust\u00e3o, nauseas, sudorese, taquicardia ou convuls\u00f5es? Ou sentiu coisas que n\u00e3o est\u00e3o aqui?
quanto.voce.bebe.beber.uso.sint.alcool.doenca.h.graphicimage Parar de fumar
quanto.voce.bebe.beber.uso.sint.alcool.doenca.yes Sim
quanto.voce.bebe.beber.uso.sint.alcool.doenca.no N\u00e3o

audit.7.title Avalia\u00e7\u00e3o 2 - O quanto voc\u00ea bebe? | \u00c1lcool e Sa\u00fade
audit.7.h1.1 O quanto voc\u00ea bebe?
audit.7.p.1 04. Quantas vezes ao longo dos \u00faltimos 12 meses voc\u00ea achou que n\u00e3o conseguiria parar de beber uma vez tendo come\u00e7ado? 
audit.7.p.2 05. Quantas vezes ao longo dos \u00faltimos 12 meses por causa do \u00e1lcool, n\u00e3o conseguiu fazer o que era esperado de voc\u00ea? 
audit.7.p.3 06. Quantas vezes ao longo dos \u00faltimos 12 meses voc\u00ea precisou beber pela manh\u00e3 para poder se sentir bem ao longo do dia ap\u00f3s ter bebido bastante no dia anterior?
audit.7.p.4 07. Quantas vezes ao longo dos \u00faltimos 12 meses voc\u00ea se sentiu culpado ou com remorso depois de ter bebido?
audit.7.p.5 08 - Quantas vezes ao longo dos \u00faltimos 12 meses voc\u00ea foi incapaz de lembrar o que aconteceu devido a bebida?
audit.7.p.6 09 - Voc\u00ea ja causou ferimentos ou preju\u00edzos a voc\u00ea mesmo ou a outra pessoa ap\u00f3s ter bebido?
audit.7.p.7 10 - Algum parente, amigo ou m\u00e9dico j\u00e1 se preocupou com o fato de voc\u00ea beber ou sugeriu que voc\u00ea parasse?
audit.7.graphicimage Parar de fumar
audit.7.select.1 Nunca
audit.7.select.2 Mensalmente ou menos
audit.7.select.3 De 2 a 4 vezes por m\u00eas
audit.7.select.4 De 2 a 3 vezes por semana
audit.7.select.5 4 ou mais vezes por semana
audit.7.select.6 1 ou 2
audit.7.select.7 3 ou 4
audit.7.select.8 5 ou 6
audit.7.select.9 7, 8 ou 9
audit.7.select.10 10 ou mais
audit.7.select.11 Nunca
audit.7.select.12 Menos do que uma vez ao m\u00eas
audit.7.select.13 Mensalmente
audit.7.select.14 Semanalmente
audit.7.select.15 Todos ou quase todos os dias
audit.7.select.16 Nunca
audit.7.select.17 Menos do que uma vez ao m\u00eas
audit.7.select.18 Mensalmente
audit.7.select.19 Semanalmente
audit.7.select.20 Todos ou quase todos os dias
audit.7.select.21 Nunca
audit.7.select.22 Menos do que uma vez ao m\u00eas
audit.7.select.23 Mensalmente
audit.7.select.24 Semanalmente
audit.7.select.25 Todos ou quase todos os dias
audit.7.select.26 N\u00e3o
audit.7.select.27 Sim, mas n\u00e3o no ano passado
audit.7.select.28 Sim, no ano passado
audit.7.select.29 N\u00e3o
audit.7.select.30 Sim, mas n\u00e3o no ano passado
audit.7.select.31 Sim, no ano passado

audit.3.title Introdu\u00e7\u00e3o - O quanto voc\u00ea bebe ? | \u00c1lcool e Sa\u00fade
audit.3.h1.1 O quanto voc\u00ea bebe?
audit.3.h1.2 O que \u00e9 uma dose padr\u00e3o?
audit.3.h3.1 Avalia\u00e7\u00e3o
audit.3.p.1 A seguir vamos lhe perguntar acerca do seu consumo de \u00e1lcool em rela\u00e7\u00e3o ao \u00faltimo ano. Algumas destas perguntas s\u00e3o relativas \u00e0 quantitade de \u00e1lcool que voc\u00ea consome
audit.3.p.2 Como cada bebida possui uma quantidade de \u00e1lcool, vamos lhe perguntar em termos de dose padr\u00e3o
audit.3.p.3 1 Dose
audit.3.p.4 (5% de \u00e1lcool)
audit.3.p.5 1 Dose
audit.3.p.6 (12% de \u00e1lcool)
audit.3.p.7 1 Dose
audit.3.p.8 (40% de \u00e1lcool)
audit.3.p.9 1 Dose
audit.3.p.10 (40% de \u00e1lcool)
audit.3.p.11 2 Doses
audit.3.p.12 (40% de \u00e1lcool)
audit.3.p.13 01. Com que frequ\u00eancia voc\u00ea consome bebidas alco\u00f3licas? 
audit.3.p.14 02. Quantas doses alco\u00f3licas voc\u00ea consome tipicamente ao beber? 
audit.3.p.15 03. Com que frequencia voc\u00ea consome seis ou mais doses de uma vez? 
audit.3.graphicimage.1 beer
audit.3.graphicimage.2 wine
audit.3.graphicimage.3 whiskey
audit.3.graphicimage.4 vodka
audit.3.graphicimage.5 bottle
audit.3.h2.1 Cerveja (340ml)
audit.3.h2.2 Vinho (140ml)
audit.3.h2.3 U\u00edsque (40ml)
audit.3.h2.4 Cacha\u00e7a (40ml)
audit.3.h2.5 Cerveja (600ml)
audit.3.h2.6 Avalia\u00e7\u00e3o por semana
audit.3.selectitem.1 Nunca
audit.3.selectitem.2 Mensalmente ou menos
audit.3.selectitem.3 De 2 a 4 vezes por m\u00eas
audit.3.selectitem.4 De 2 a 3 vezes por semana
audit.3.selectitem.5 4 ou mais vezes por semana
audit.3.selectitem.6 1 ou 2
audit.3.selectitem.7 3 ou 4
audit.3.selectitem.8 5 ou 6
audit.3.selectitem.9 7, 8 ou 9
audit.3.selectitem.10 10 ou mais
audit.3.selectitem.11 Nunca
audit.3.selectitem.12 Menos do que uma vez ao m\u00eas
audit.3.selectitem.13 Mensalmente
audit.3.selectitem.14 Semanalmente
audit.3.selectitem.15 Todos ou quase todos os dias
audit.3.outputtext.1 Em uma semana t\u00edpica, durante os \u00faltimos 6 meses, quantas doses voc\u00ea costumava ingerir consumir nestes dias da semana?
audit.3.outputlabel.1 Segunda
audit.3.outputlabel.2 Ter\u00e7a
audit.3.outputlabel.3 Quarta
audit.3.outputlabel.4 Quinta
audit.3.outputlabel.5 Sexta
audit.3.outputlabel.6 S\u00e1bado
audit.3.outputlabel.7 Domingo

quanto.voce.bebe.sim.adoles.title O quanto voc\u00ea bebe - Informa\u00e7\u00f5es menores de 18 anos | \u00c1lcool e Sa\u00fade
quanto.voce.bebe.sim.adoles.h1.1 Informa\u00e7\u00f5es para menores de 18 anos
quanto.voce.bebe.sim.adoles.graphicimage.1 Parar de fumar
quanto.voce.bebe.sim.adoles.h3.1 Voc\u00ea n\u00e3o deveria consumir \u00e1lcool
quanto.voce.bebe.sim.adoles.h3.2 Mais informa\u00e7\u00f5es sobre \u00e1lcool
quanto.voce.bebe.sim.adoles.h3.3 Acompanhamento anual
quanto.voce.bebe.sim.adoles.p.1 Voc\u00ea relatou fazer consumo de \u00e1lcool, o que pode lhe causar uma s\u00e9rie de consequ\u00eancias negativas em seu futuro
quanto.voce.bebe.sim.adoles.p.2 Menores de 18 anos n\u00e3o devem utilizar \u00e1lcool
quanto.voce.bebe.sim.adoles.p.3 Confira abaixo algumas das d\u00favidas frequentes entre adolescentes
quanto.voce.bebe.sim.adoles.p.4 O consumo de \u00e1lcool est\u00e1 associado com uma s\u00e9rie de problemas
quanto.voce.bebe.sim.adoles.p.5 Muitos destes problemas demoram para aparecer e outros s\u00e3o mais vis\u00edveis
quanto.voce.bebe.sim.adoles.p.6 Problemas de sa\u00fade, legais e acidentes est\u00e3o associados com o consumo de \u00e1lcool
quanto.voce.bebe.sim.adoles.p.7 Adolescentes e adultos podem ter o seu desenvolvimento prejudicado pelo \u00e1lcool, reduzindo seu desempenho em esportes, estudo e trabalho
quanto.voce.bebe.sim.adoles.p.8 Recomendamos em seu caso que procure um profissional de sa\u00fade para ajud\u00e1-la ou algu\u00e9m que possa lhe ajudar a parar de beber
quanto.voce.bebe.sim.adoles.p.9 O conte\u00fado deste site n\u00e3o foi desenvolvido especialmente para adolescentes, mas algumas dicas podem ser \u00fateis:
quanto.voce.bebe.sim.adoles.p.10 Saiba que existem diversos meios para ajud\u00e1-la a parar de beber
quanto.voce.bebe.sim.adoles.p.11 Caso algu\u00e9m lhe ofere\u00e7a bebida, sempre diga "n\u00e3o obrigada", de forma educada e direta
quanto.voce.bebe.sim.adoles.p.12 Procure manter-se longe de pessoas ou lugares que fazem com que voc\u00ea beba
quanto.voce.bebe.sim.adoles.p.13 Caso voc\u00ea n\u00e3o consiga parar de beber procure um profissional de sa\u00fade e pe\u00e7a ajuda
quanto.voce.bebe.sim.adoles.p.14 Caso n\u00e3o tenha acesso \u00e0 um profissional de sa\u00fade utilize o Viva Voz (Disque 132 - liga\u00e7\u00e3o gratuita)
quanto.voce.bebe.sim.adoles.p.15 Se voc\u00ea gostaria de aprofundar mais sobre o assunto, preparamos um material para voc\u00ea neste
quanto.voce.bebe.sim.adoles.p.16 Se voc\u00ea quiser, podemos entrar em contato com voc\u00ea daqui a um ano para uma nova avalia\u00e7\u00e3o e outras infoma\u00e7\u00f5es. Coloque seu e-mail no campo abaixo.
quanto.voce.bebe.sim.adoles.p.tab.title.1 1. Por que eu n\u00e3o devo beber ?
quanto.voce.bebe.sim.adoles.p.tab.title.2 2. Caso eu j\u00e1 beba, o que devo fazer?

quanto.voce.bebe.limites.homens.mulheres.65.title Recomenda\u00e7\u00f5es - Mulheres ou homens com mais de 65 anos | \u00c1lcool e sa\u00fade
quanto.voce.bebe.limites.homens.mulheres.h1.1 Recomenda\u00e7\u00f5es
quanto.voce.bebe.limites.homens.mulheres.graphicimage.1 Parar de fumar
quanto.voce.bebe.limites.homens.mulheres.h3.1 Para mulheres e homens com mais de 65 anos
quanto.voce.bebe.limites.homens.mulheres.h3.2 Mais informa\u00e7\u00f5es
quanto.voce.bebe.limites.homens.mulheres.h3.3 Acompanhamento anual
quanto.voce.bebe.limites.homens.mulheres.li.1 N\u00f3s recomendamos que voc\u00ea beba no m\u00e1ximo 1 doses por dia e
quanto.voce.bebe.limites.homens.mulheres.li.2 n\u00e3o mais que 5 doses por semana.
quanto.voce.bebe.limites.homens.mulheres.li.3 Tome medica\u00e7\u00f5es que interajam com \u00e1lcool com o por exemplo: (1); (2); (3)
quanto.voce.bebe.limites.homens.mulheres.li.4 Tenha uma condi\u00e7\u00e3o de sa\u00fade que seja piorada com o uso de \u00e1lcool - .
quanto.voce.bebe.limites.homens.mulheres.li.5 Se for mulher e estiver gr\u00e1vida, recomendamos abstin\u00eancia.
quanto.voce.bebe.limites.homens.mulheres.h2.1 Recomenda\u00e7\u00f5es especiais
quanto.voce.bebe.limites.homens.mulheres.p.1 N\u00f3s indicamos que voc\u00ea consuma menos \u00e1lcool ou seja pare de beber se:
quanto.voce.bebe.limites.homens.mulheres.p.2 Se voc\u00ea gostaria de aprofundar mais sobre o assunto, preparamos um material para voc\u00ea neste 
quanto.voce.bebe.limites.homens.mulheres.p.3 Se voc\u00ea quiser, podemos entrar em contato com voc\u00ea daqui a um ano para uma nova avalia\u00e7\u00e3o. Coloque seu e-mail no campo abaixo.

quanto.vc.bebe.recomendar.limites.homen.65.anos.title Introdu\u00e7\u00e3o - O quanto voce bebe ? | \u00c1lcool e Saude
quanto.vc.bebe.recomendar.limites.homen.65.anos.h1 O quanto voc\u00ea bebe?
quanto.vc.bebe.recomendar.limites.homen.65.anos.h2 Recomenda\u00e7\u00f5es - Uso de Baixo Risco
quanto.vc.bebe.recomendar.limites.homen.65.anos.p.1 O seu uso de \u00e1lcool foi considerado de baixo risco
quanto.vc.bebe.recomendar.limites.homen.65.anos.li.1 Baixo Risco n\u00e3o quer Sem Risco - Logo, sugerimos que siga as seguintes recomenda\u00e7\u00f5es:
quanto.vc.bebe.recomendar.limites.homen.65.anos.li.2  Beba no m\u00e1ximo 2 doses por dia e
quanto.vc.bebe.recomendar.limites.homen.65.anos.li.3 n\u00e3o mais que 10 doses por semana.
quanto.vc.bebe.recomendar.limites.homen.65.anos.li.4 Caso beber mais que isso, considere fazer esta avalia\u00e7\u00e3o novamente para iniciar um plano de mudan\u00e7a
quanto.vc.bebe.recomendar.limites.homen.65.anos.h3.1  Recomenda\u00e7\u00f5es especiais
quanto.vc.bebe.recomendar.limites.homen.65.anos.p.2 N\u00f3s indicamos que voc\u00ea consuma menos \u00e1lcool ou pare de beber se:
quanto.vc.bebe.recomendar.limites.homen.65.anos.li.5  Tomar medica\u00e7\u00f5es que tem efeito com \u00e1lcool como por exemplo: (1); (2); (3)
quanto.vc.bebe.recomendar.limites.homen.65.anos.li.6 Tiver um problema de sa\u00fade que seja piorada com o uso de \u00e1lcool - .
quanto.vc.bebe.recomendar.limites.homen.65.anos.h3.2  Mais informa\u00e7\u00f5es
quanto.vc.bebe.recomendar.limites.homen.65.anos.p.3  Se voc\u00ea gostaria de aprofundar mais sobre o assunto, preparamos um material para voc\u00ea neste 
quanto.vc.bebe.recomendar.limites.homen.65.anos.p.3.link link
quanto.vc.bebe.recomendar.limites.homen.65.anos.h3.3 Acompanhamento anual
quanto.vc.bebe.recomendar.limites.homen.65.anos.p.4 Se voc\u00ea quiser, podemos entrar em contato com voc\u00ea daqui a um ano para uma nova avalia\u00e7\u00e3o. Coloque seu e-mail no campo abaixo.

quanto.voce.bebe.nao.gravidez.title  O quanto voc\u00ea bebe - Informa\u00e7\u00f5es para Gestantes | \u00c1lcool e Sa\u00fade 
quanto.voce.bebe.nao.gravidez.h1 Informa\u00e7\u00f5es para Gestantes
quanto.voce.bebe.nao.gravidez.p.1 Parab\u00e9ns !
quanto.voce.bebe.nao.gravidez.p.2 Voc\u00ea relatou n\u00e3o fazer consumo de \u00e1lcool o que \u00e9 fundamental para o bom desenvolvimento de um beb\u00ea. \u00c9 fundamental que permane\u00e7a sem beber durante toda a gravidez e mesmo durante o per\u00edodo em que estiver amamentando.
quanto.voce.bebe.nao.gravidez.p.3 Caso tenha d\u00favidas procure sempre um profissional de sa\u00fade
quanto.voce.bebe.nao.gravidez.p.4 Confira abaixo algumas das d\u00favidas frequentes entre gestantes
quanto.voce.bebe.nao.gravidez.ptab1 1. Eu posso consumir bebidas \u00e1lcoolicas se estiver gr\u00e1vida?
quanto.voce.bebe.nao.gravidez.p.5 N\u00e3o, voc\u00ea n\u00e3o pode
quanto.voce.bebe.nao.gravidez.p.6 N\u00e3o consuma \u00e1lcool caso esteja ou possa estar gr\u00e1vida
quanto.voce.bebe.nao.gravidez.p.7 O \u00e1lcool que voc\u00ea consome afeta o desenvolvimento do seu bebe
quanto.voce.bebe.nao.gravidez.ptab2 2. Existe algum tipo de bebida \u00e1lcoolica que \u00e9 segura para ser usada durante a gravidez?
quanto.voce.bebe.nao.gravidez.p.8 N\u00e3o, n\u00e3o existe
quanto.voce.bebe.nao.gravidez.p.9 Toda a bebida que cont\u00e9m \u00e1lcool, mesmo que em menor quantidade, pode prejudicar o se beb\u00ea 
quanto.voce.bebe.nao.gravidez.p.10 Por bebidas \u00e1lcoolicas estamos nos referindo \u00e0 todas, mesmo cerveja, vinho, coquet\u00e9is, "ice" ou qualquer outra mistura que contenha \u00e1lcool
quanto.voce.bebe.nao.gravidez.ptab3  Caso tivesse bebido durante minha \u00faltima gesta\u00e7\u00e3o e n\u00e3o tive problemas. Tudo bem eu beber desta vez ?
quanto.voce.bebe.nao.gravidez.p.11 N\u00e3o, cada gesta\u00e7\u00e3o \u00e9 diferente
quanto.voce.bebe.nao.gravidez.p.12 O consumo de \u00e1lcool pode prejudicar mais um beb\u00ea do que outro
quanto.voce.bebe.nao.gravidez.p.13 Voc\u00ea poderia ter tido uma crian\u00e7a que nasceu saud\u00e1vel, mas tamb\u00e9m poderia ter tido uma crian\u00e7a nascida com problemas
quanto.voce.bebe.nao.gravidez.ptab4 4. Os problemas que meu beb\u00ea pode ter por eu ter bebido v\u00e3o melhorar com o tempo?
quanto.voce.bebe.nao.gravidez.p.14 N\u00e3o, os problemas afetar o desenvolvimento de sua crian\u00e7a
quanto.voce.bebe.nao.gravidez.p.15 Em alguns casos mais graves, mesmo quando adulto sua crian\u00e7a precisar\u00e1 de cuidados especiais
quanto.voce.bebe.nao.gravidez.ptab5 5. O que eu fa\u00e7o se estou gr\u00e1vida, mas mesmo assim tenho bebido? 
quanto.voce.bebe.nao.gravidez.p.16 Caso tenha bebido \u00e1lcool antes de saber que estava gr\u00e1vida, para de beber agora e procure um profissional de sa\u00fade
quanto.voce.bebe.nao.gravidez.p.17 Voc\u00ea se sentir\u00e1 melhor e o seu beb\u00ea ter\u00e1 uma grande chance de nascer saud\u00e1vel<
quanto.voce.bebe.nao.gravidez.p.18 Caso esteja com suspeita de estar gr\u00e1vida - n\u00e3o beba \u00e1lcool
quanto.voce.bebe.nao.gravidez.p.19 Mesmo caso esteja tentando engravidar, n\u00e3o beba \u00e1lcool, pois voc\u00ea pode j\u00e1 estar gr\u00e1vida e n\u00e3o saber
quanto.voce.bebe.nao.gravidez.p.20 Mesmos nos dois primeiros meses o \u00e1lcool pode prejudicar o seu beb\u00ea
quanto.voce.bebe.nao.gravidez.ptab6 6. Como eu fa\u00e7o para parar de beber?
quanto.voce.bebe.nao.gravidez.p.21 Recomendamos em seu caso que procure um profissional de sa\u00fade para ajud\u00e1-la
quanto.voce.bebe.nao.gravidez.p.22 O conte\u00fado deste site n\u00e3o foi desenvolvido especialmente para gestantes, mas algumas dicas podem ser \u00fateis:
quanto.voce.bebe.nao.gravidez.p.23 Saiba que existem diversos meios para ajud\u00e1-la a parar de beber
quanto.voce.bebe.nao.gravidez.p.24 Caso algu\u00e9m lhe ofere\u00e7a bebida, sempre diga "n\u00e3o obrigada", de forma educada e direta
quanto.voce.bebe.nao.gravidez.p.25 Procure manter-se longe de pessoas ou lugares que fazem com que voc\u00ea beba
quanto.voce.bebe.nao.gravidez.p.26 N\u00e3o guarde bebidas \u00e1lcoolicas em casa
quanto.voce.bebe.nao.gravidez.p.27 Caso voc\u00ea n\u00e3o consiga parar de beber procure um profissional de sa\u00fade e pe\u00e7a ajuda
quanto.voce.bebe.nao.gravidez.p.28 Caso n\u00e3o tenha acesso \u00e0 um profissional de sa\u00fade utilize o Viva Voz (Disque 132 - liga\u00e7\u00e3o gratuita)
quanto.voce.bebe.nao.gravidez.h3.1 Mais informa\u00e7\u00f5es sobre \u00e1lcool
quanto.voce.bebe.nao.gravidez.p.29 Se voc\u00ea gostaria de aprofundar mais sobre o assunto, preparamos um material para voc\u00ea neste 
quanto.voce.bebe.nao.gravidez.h3.2 Acompanhamento anual
quanto.voce.bebe.nao.gravidez.p.30 Se voc\u00ea quiser, podemos entrar em contato com voc\u00ea daqui a um ano para uma nova avalia\u00e7\u00e3o e outras infoma\u00e7\u00f5es. Coloque seu e-mail no campo abaixo.

quanto.voce.bebe.nao.adoles.title O quanto voc\u00ea bebe - Informa\u00e7\u00f5es menores de 18 anos | \u00c1lcool e Sa\u00fade
quanto.voce.bebe.nao.adoles.h1 Informa\u00e7\u00f5es para menores de 18 anos
<<<<<<< HEAD
quanto.voce.bebe.nao.adoles.h3.1 Parab\u00e9ns por n\u00e3o consumir  !
=======
quanto.voce.bebe.nao.adoles.h3.1 Parab\u00e9ns !
>>>>>>> refs/remotes/origin/master
quanto.voce.bebe.nao.adoles.p.1 Voc\u00ea relatou n\u00e3o fazer consumo de \u00e1lcool o que \u00e9 fundamental para o bom desenvolvimento de um beb\u00ea. \u00c9 fundamental que permane\u00e7a sem beber durante toda a gravidez e mesmo durante o per\u00edodo em que estiver amamentando.
quanto.voce.bebe.nao.adoles.p.2 Caso tenha d\u00favidas procure sempre um profissional de sa\u00fade
quanto.voce.bebe.nao.adoles.p.3 Confira abaixo algumas das d\u00favidas frequentes entre adolescentes
quanto.voce.bebe.nao.adoles.ptab1 1. Por que eu n\u00e3o devo beber ?
quanto.voce.bebe.nao.adoles.p.4 O consumo de \u00e1lcool est\u00e1 associado com uma s\u00e9rie de problemas
quanto.voce.bebe.nao.adoles.p.5 Muitos destes problemas demoram para aparecer e outros s\u00e3o mais vis\u00edveis
quanto.voce.bebe.nao.adoles.p.6 Problemas de sa\u00fade, legais e acidentes est\u00e3o associados com o consumo de \u00e1lcool
quanto.voce.bebe.nao.adoles.p.7 Adolescentes e adultos podem ter o seu desenvolvimento prejudicado pelo \u00e1lcool, reduzindo seu desempenho em esportes, estudo e trabalho
quanto.voce.bebe.nao.adoles.ptab2 2. Caso eu j\u00e1 beba, o que devo fazer?
quanto.voce.bebe.nao.adoles.p.8 Recomendamos em seu caso que procure um profissional de sa\u00fade para ajud\u00e1-la ou algu\u00e9m que possa lhe ajudar a parar de beber
quanto.voce.bebe.nao.adoles.p.9 O conte\u00fado deste site n\u00e3o foi desenvolvido especialmente para adolescentes, mas algumas dicas podem ser \u00fateis:
quanto.voce.bebe.nao.adoles.p.10 Saiba que existem diversos meios para ajud\u00e1-la a parar de beber
quanto.voce.bebe.nao.adoles.p.11 Caso algu\u00e9m lhe ofere\u00e7a bebida, sempre diga "n\u00e3o obrigada", de forma educada e direta
quanto.voce.bebe.nao.adoles.p.12 Procure manter-se longe de pessoas ou lugares que fazem com que voc\u00ea beba
quanto.voce.bebe.nao.adoles.p.13 Caso voc\u00ea n\u00e3o consiga parar de beber procure um profissional de sa\u00fade e pe\u00e7a ajuda
quanto.voce.bebe.nao.adoles.14 Caso n\u00e3o tenha acesso \u00e0 um profissional de sa\u00fade utilize o Viva Voz (Disque 132 - liga\u00e7\u00e3o gratuita)
quanto.voce.bebe.nao.adoles.h3.2  Mais informa\u00e7\u00f5es sobre \u00e1lcool
quanto.voce.bebe.nao.adoles.p.15 Se voc\u00ea gostaria de aprofundar mais sobre o assunto, preparamos um material para voc\u00ea neste 
quanto.voce.bebe.nao.adoles.p.16 Acompanhamento anual
quanto.voce.bebe.nao.adoles.p.17 Se voc\u00ea quiser, podemos entrar em contato com voc\u00ea daqui a um ano para uma nova avalia\u00e7\u00e3o e outras infoma\u00e7\u00f5es. Coloque seu e-mail no campo abaixo.

preparando.pros.cons.avaliacao.title Avaliando pr\u00f3s e contras | \u00c1lcool e Sa\u00fade
preparando.pros.cons.avaliacao.h1 Pronto para mudar ? 
preparando.pros.cons.avaliacao.p1  Abaixo voc\u00ea consegue observar a avalia\u00e7\u00e3o dos seus pr\u00f3s e contras
preparando.pros.cons.avaliacao.facet1 Pr\u00f3s                                     
preparando.pros.cons.avaliacao.out1  Melhorar minha sa\u00fade.
preparando.pros.cons.avaliacao.out2 Melhorar os meus relacionamentos.
preparando.pros.cons.avaliacao.out3 Evitar ressacas.
preparando.pros.cons.avaliacao.out4 Melhor meu desempenho nos estudos.
preparando.pros.cons.avaliacao.out5 Perder peso e ficar em forma.
preparando.pros.cons.avaliacao.out6 Economizar dinheiro.
preparando.pros.cons.avaliacao.out7 Evitar problemas mais s\u00e9rios.
preparando.pros.cons.avaliacao.out8 Atingir meus objetivos pessoais.
preparando.pros.cons.avaliacao.facet2 Contras                                      
preparando.pros.cons.avaliacao.facet3 Voc\u00ea est\u00e1 preparado(a) para mudar a forma com que bebe ? 
preparando.pros.cons.avaliacao.nao N\u00e3o
preparando.pros.cons.avaliacao.sim Sim

preparando.pros.cons.title Avaliando Pr\u00f3s e Contras ? | \u00c1lcool e Sa\u00fade
preparando.pros.cons.h1 Pensando em mudar ?
preparando.pros.cons.h3 Pr\u00f3s e Contras
preparando.pros.cons.p1 Cabe a voc\u00ea decidir se deve ou quando deve mudar a forma com que voc\u00ea bebe. Outras pessoas podem ajudar neste processo, mas no final a decis\u00e3o \u00e9 sua.
preparando.pros.cons.h4 Uma boa estrat\u00e9gia decidir \u00e9 considerar os pr\u00f3s e contras
preparando.pros.cons.facet1 Pr\u00f3s - Quais seria algumas das raz\u00f5es que poderiam ajudar voc\u00ea a mudar ?                                           
preparando.pros.cons.out1 1. Melhorar minha sa\u00fade:
preparando.pros.cons.req1 Quest\u00e3o '1': campo em branco                                                                    
preparando.pros.cons.out2 2. Melhorar os meus relacionamentos:
preparando.pros.cons.req2 Quest\u00e3o '2': campo em branco
preparando.pros.cons.out3 3. Evitar ressacas:
preparando.pros.cons.req3 Quest\u00e3o '3': campo em branco
preparando.pros.cons.out4 4. Melhor meu desempenho nos estudos:
preparando.pros.cons.req4 Quest\u00e3o '4': campo em branco
preparando.pros.cons.out5 5. Perder peso e ficar em forma:
preparando.pros.cons.req5 Quest\u00e3o '5': campo em branco
preparando.pros.cons.out6 6. Economizar dinheiro:
preparando.pros.cons.req6 Quest\u00e3o '6': campo em branco
preparando.pros.cons.out7 7. Evitar problemas mais s\u00e9rios:
preparando.pros.cons.req7 Quest\u00e3o '7': campo em branco
preparando.pros.cons.out8 8. Atingir meus objetivos pessoais:
preparando.pros.cons.req8 Quest\u00e3o '8': campo em branco                                                                     
preparando.pros.cons.facet2 Pr\u00f3s - Alguma outra raz\u00e3o ? Registre aqui                                      
preparando.pros.cons.facet3 Contras - Quais s\u00e3o raz\u00f5es que podem fazer que voc\u00ea n\u00e3o queira mudar ?     

programa.title Programa de Preven\u00e7\u00e3o aos Problemas Relacionados ao Consumo de \u00c1lcool| \u00c1lcool e Sa\u00fade
programa.h2.1 Objetivo do Programa
programa.p1 Oferecer suporte e informa\u00e7\u00f5es de qualidade em sa\u00fade para pessoas que usam \u00e1lcool.
programa.h2.2 Desenvolvimento
programa.p2 Desenvolvido por especialistas da Universidade Federal de Juiz de Fora os princ\u00edpios da 
programa.link Health on the Net Foundation              
programa.p3 Conte\u00fado baseado nas diretrizes para o tratamento de problemas relacionados ao uso de \u00e1lcool - seguindo orienta\u00e7\u00f5es da Organiza\u00e7\u00e3o Mundial de Sa\u00fade, Minist\u00e9rio da Sa\u00fade e NIAAA
programa.h2.3 Importante
programa.p4 Este site n\u00e3o substitui o atendimento realizado por um profissional de sa\u00fade. Todo o conte\u00fado do site est\u00e1 sendo avaliado por um pesquisa cl\u00ednica registrada no Comit\u00ea de \u00c9tica em Pesquisa da UFJF e UNIFESP
   
quanto.voce.bebe.abstemio.title O quanto voc\u00ea bebe ? - Abst\u00eamio e Beber de Baixo Risco | \u00c1lcool e Sa\u00fade
quanto.voce.bebe.abstemio.h1 Recomenda\u00e7\u00f5es 
quanto.voce.bebe.abstemio.p1 Parab\u00e9ns,
quanto.voce.bebe.abstemio.p2 Voc\u00ea relatou n\u00e3o consumir \u00e1lcool, dessa forma voc\u00ea evita diversos problemas de sa\u00fade decorrentes do consumo excessivo 
quanto.voce.bebe.abstemio.p3 Confira a seguir os limites do beber de baixo risco, caso venha a beber no futuro:
quanto.voce.bebe.abstemio.h3.1 Homens
quanto.voce.bebe.abstemio.p4 No m\u00e1ximo duas doses padr\u00e3o por ocasi\u00e3o, no m\u00e1ximo 5 dias na semana
quanto.voce.bebe.abstemio.h3.2 Mulheres
quanto.voce.bebe.abstemio.p5 No m\u00e1ximo uma dose padr\u00e3o por ocasi\u00e3o, no m\u00e1ximo 5 dias na semana
quanto.voce.bebe.abstemio.h3.3 Mesmo o beber de baixo risco pode apresentar problemas:
quanto.voce.bebe.abstemio.li.1 \u00c9 importante que voc\u00ea evite o uso de \u00e1lcool junto com medicamentos
quanto.voce.bebe.abstemio.li.2  Diversas condi\u00e7\u00f5es de sa\u00fade podem ser agravadas pelo uso de \u00e1lcool
quanto.voce.bebe.abstemio.li.3 Pessoas acima de 60 anos devem evitar o consumo de \u00e1lcool
quanto.voce.bebe.abstemio.h3.4 Mais informa\u00e7\u00f5es
quanto.voce.bebe.abstemio.p6 Se voc\u00ea gostaria de aprofundar mais sobre o assunto, preparamos um material para voc\u00ea neste 
quanto.voce.bebe.abstemio.link link.     
quanto.voce.bebe.abstemio.h3.5 Acompanhamento anual
quanto.voce.bebe.abstemio.p7 Se voc\u00ea quiser, podemos entrar em contato com voc\u00ea daqui a um ano para uma nova avalia\u00e7\u00e3o. Coloque seu e-mail no campo abaixo.

quanto.voce.bebe.convite.title Introdu\u00e7\u00e3o - O quanto voc\u00ea bebe ? | \u00c1lcool e Sa\u00fade
quanto.voce.bebe.convite.h3.1 Pronto para avaliar o quanto voc\u00ea bebe ?
quanto.voce.bebe.convite.p.1 Para continuar e receber seus resultados \u00e9 preciso que voc\u00ea crie uma conta. Dessa forma n\u00f3s podemos lhe enviar informa\u00e7\u00f5es personalizadas, assim como avaliar melhor o seu programa.
quanto.voce.bebe.convite.h3.2 Garantimos:
quanto.voce.bebe.convite.li.1 Seus dados ser\u00e3o analisados de forma an\u00f4nima e sigilosa
quanto.voce.bebe.convite.li.2 N\u00e3o enviaremos e-mail com conte\u00fado de propaganda
quanto.voce.bebe.convite.li.3 Este programa \u00e9 completamente gratuito
'quanto.voce.bebe.convite.h3.3 Importante
quanto.voce.bebe.convite.p2 Este site n\u00e3o substitui o atendimento tradicional realizado por um profissional de sa\u00fade. A efic\u00e1cia do conte\u00fado ser\u00e1 testada e avaliada por uma pesquisa cl\u00ednica.
'quanto.voce.bebe.convite.h1.1  J\u00e1 \u00e9 cadastrado ?

quanto.voce.bebe.introducao.title Introdu\u00e7\u00e3o - O quanto voc\u00ea bebe ? | \u00c1lcool e Sa\u00fade
 quanto.voce.bebe.introducao.h1.1 O quanto voc\u00ea bebe?
quanto.voce.bebe.introducao.p1 Ol\u00e1!
quanto.voce.bebe.introducao.br1 Para saber o quanto voc\u00ea bebe e os impactos para a sua sa\u00fade, precisamos das seguintes informa\u00e7\u00f5es:
quanto.voce.bebe.introducao.text0  01 - Sexo:
quanto.voce.bebe.introducao.text1 Voc\u00ea est\u00e1 gr\u00e1vida ou tem chance de estar gr\u00e1vida?
quanto.voce.bebe.introducao.sim Sim
quanto.voce.bebe.introducao.nao N\u00e3o
quanto.voce.bebe.introducao.text2 02 - Nascimento:
quanto.voce.bebe.introducao.item2 Dia
quanto.voce.bebe.introducao.menu2 Dia
quanto.voce.bebe.introducao.menu3 M\u00eas  
quanto.voce.bebe.introducao.item3 M\u00eas 
quanto.voce.bebe.introducao.menu4 Ano
quanto.voce.bebe.introducao.item4 Ano  
quanto.voce.bebe.introducao.facet1 03 - \u00c0s vezes, voc\u00ea bebe, cerveja, cacha\u00e7a, vinho ou outras bebidas alco\u00f3licas - mesmo em pouca quantidade ? 
quanto.voce.bebe.introducao.sim Sim
quanto.voce.bebe.introducao.nao N\u00e3o 
forgot.password Esqueceu sua senha
h1.recover.password Recuperar senha
p.send.email Vamos enviar um email com instru\u00e7\u00f5es para seu e-mail de cadastro
naccount.invalidemail O e-mail est\u00e1 incorreto
user.not.registered.password Usu\u00e1rio n\u00e3o cadastrado solicitando altera\u00e7\u00e3o de senha
email.sent.password E-mail enviado com sucesso
problemas.gravar.usuario Problemas ao gravar usu\u00e1rio
i.forgot.password Esqueci minha senha
enter.email Digite seu email\:
enter.code Digite o c\u00f3digo\:
email.code.incorrect O c\u00f3digo inserido est\u00e1 incorreto
change.password Trocar senha
save salvar
tips.frequency.choice Escolha com que frequ\u00eancia voc\u00ea gostaria de receber emails com mensagens de dicas: 
tips.frequency.choice.0 Nunca
tips.frequency.choice.1 Diarimente
tips.frequency.choice.2 A cada dois dias
tips.frequency.choice.3 A cada tr\u00eas dias
tips.frequency.choice.4 A cada quatro dias 
tips.frequency.choice.5 A cada cinco dias
tips.frequency.choice.7 Semanalmente

###############################
#E-mail Subjctes 
################################
welcome_subj=Seja bem-vindo ao Programa \u00c1lcool e Sa\u00fade.
email.msg.subject.diary_started_subj=Programa \u00c1lcool e Sa\u00fade Voc\u00ea j\u00e1 registrou o seu consumo de \u00e1lcool desta semana ? 
progress_persistchallenges_reduce_subj=Programa \u00c1lcool e Sa\u00fade - Confira dicas algumas dicas para lhe ajudar a beber menos
progress_persistchallenges_stop_subj=Programa \u00c1lcool e Sa\u00fade - Confira aqui algumas dicas para lhe ajudar a parar de beber
progress_keepingresults_reduce_subj=Programa \u00c1lcool e Sa\u00fade  - Acesse o di\u00e1rio eletr\u00f4nico e a sess\u00e3o com dicas para beber menos e melhorar sua sa\u00fade
progress_keepingresults_stop_subj=Programa \u00c1lcool e Sa\u00fade  - Acesse o di\u00e1rio eletr\u00f4nico e a sess\u00e3o com dicas para parar de beber e melhorar sua sa\u00fade
annualscreening_subj=Programa \u00c1lcool e Sa\u00fade - Vamos avaliar como voc\u00ea tem bebido e as consequ\u00eancias para sua sa\u00fade ?
week_1_subj=Programa \u00c1lcool e Sa\u00fade - Bem-vindo \u00e0 Primeira Semana !
week_2_subj=Programa \u00c1lcool e Sa\u00fade - Bem-vindo \u00e0 Segunda Semana !
week_3_subj=Programa \u00c1lcool e Sa\u00fade - Bem-vindo \u00e0 Terceira Semana !
week_4_subj=Programa \u00c1lcool e Sa\u00fade - Bem-vindo ao Primeiro M\u00eas - Vamos avaliar os seus resultados ?
week_8_subj=Programa \u00c1lcool e Sa\u00fade - Bem-vindo ao Segundo M\u00eas - Vamos avaliar os seus resultados ?
week_12_subj=Programa \u00c1lcool e Sa\u00fade - Bem-vindo ao Terceiro M\u00eas - Vamos avaliar os seus resultados ?
week_36_subj=Programa \u00c1lcool e Sa\u00fade - Voc\u00ea completou seis meses !  Vamos avaliar os seus resultados ?
week_48_subj=Programa \u00c1lcool e Sa\u00fade - Voc\u00ea completou um ano - Vamos avaliar os seus resultados ?
tips_subj=Programa \u00c1lcool e Sa\u00fade - Dica do Dia 
passwordrecovery_subj = Programa \u00c1lcool e Sa\u00fade - Redefini\u00e7\u00e3o de senha
################################################
#Email Messages
###############################################
welcome=Ol\u00e1, seja-bem vind@ ao programa \u00c1lcool e Sa\u00fade !  Acesse o link abaixo para confirmar o seu cadastro e acompanhar as informa\u00e7\u00f5es e ferramentas que podem lhe ajudar a alcan\u00e7ar um maior controle sobre o seu consumo de \u00e1lcool, alcan\u00e7ando melhores resultados de sa\u00fade. 
email.msg.subject.diary_started=Ol\u00e1 #user# , n\u00f3s verificamos em nosso sistema que voc\u00ea ainda n\u00e3o utilizou o registro eletr\u00f4nico nesta semana. O registro pode ser feito de forma r\u00e1pida e ajuda voc\u00ea a monitorar se est\u00e1 conseguindo alcan\u00e7ar as suas metas. 
progress_persistchallenges_reduce=Ol\u00e1 #user#, n\u00f3s verificamos em nosso sistema que voc\u00ea optou por diminuir o seu consumo de \u00e1lcool. Acessando este link voc\u00ea pode pensar conhecer melhor as estrat\u00e9gias que ajudam as pessoas a beberem menos. 
progress_persistchallenges_stop=Ol\u00e1 #user#, n\u00f3s verificamos em nosso sistema que voc\u00ea por parar de consumir \u00e1lcool. Acessando este link voc\u00ea pode pensar conhecer melhor as estrat\u00e9gias que ajudam as pessoas pararem de beber. 
progress_keepingresults_reduce=Ol\u00e1 #user#, pessoas que est\u00e3o tentando parar ou diminuir a quantidade que bebem podem passar por momentos dif\u00edcies e acabarem reca\u00edndo (ou seja) n\u00e3o conseguindo manter a sua meta. Acesse a etapa mantendo os seus resultados do \u00c1lcool e Sa\u00fade para obter mais informa\u00e7\u00f5es
progress_keepingresults_stop=Ol\u00e1 #user#, pessoas que est\u00e3o tentando parar ou diminuir a quantidade que bebem podem passar por momentos dif\u00edcies e acabarem reca\u00edndo (ou seja) n\u00e3o conseguindo manter a sua meta. Acesse a etapa mantendo os seus resultados do \u00c1lcool e Sa\u00fade para obter mais informa\u00e7\u00f5es
annualscreening=Ola #user# faz um ano que voc\u00ea se cadastrou no programa \u00c1lcool e Sa\u00fade ! Recomendamos que voc\u00ea fa\u00e7a novamente a sua avalia\u00e7\u00e3o, aproveite essa oportunidade para saber mais sobre o impacto do \u00e1lcool em sua sa\u00fade. 
week_1=Ol\u00e1 #user#, esta \u00e9 a primeira semana ap\u00f3s ter optado por mudar a forma como que voc\u00ea bebe. As primeiras semanas podem ser dif\u00edceis e uma boa dica \u00e9 registrar o seu consumo para verificar se voc\u00ea est\u00e1 conseguindo manter as sua meta da semana.
week_2=Ol\u00e1 #user#, faz duas semanas que voc\u00ea iniciou o seu plano de beber menos e cuidar melhor da sua sa\u00fade. As primeiras semanas podem ser mais dif\u00edceis. Caso precise de ajuda ou mais informa\u00e7\u00f5es sobre como beber menos acesse a p\u00e1gina 
week_3=Ol\u00e1 #user#, faz tr\u00eas semanas que voc\u00ea iniciou o seu plano de beber menos e cuidar melhor da sua sa\u00fade. As primeiras semanas podem ser mais dif\u00edceis. Caso precise de ajuda ou mais informa\u00e7\u00f5es sobre como beber menos acesse a p\u00e1gina 
week_4=Ol\u00e1 #user#, faz um m\u00eas que voc\u00ea iniciou o seu plano de beber menos e cuidar melhor da sua sa\u00fade ! Gostar\u00edamos de aproveitar para saber como foi a sua experi\u00eancia at\u00e9 agora. Atrav\u00e9s do link abaixo voc\u00ea pode nos contar como tem enfrentado este desafio. 
week_8=Ol\u00e1 #user#, faz dois meses que voc\u00ea iniciou o seu plano de beber menos e cuidar melhor da sua sa\u00fade ! Gostar\u00edamos de aproveitar para saber como foi a sua experi\u00eancia at\u00e9 agora. Atrav\u00e9s do link abaixo voc\u00ea pode nos contar como tem enfrentado este desafio. 
week_12=Ol\u00e1 #user#, faz tr\u00eas meses que voc\u00ea iniciou o seu plano de beber menos e cuidar melhor da sua sa\u00fade ! Gostar\u00edamos de aproveitar para saber como foi a sua experi\u00eancia at\u00e9 agora. Atrav\u00e9s do link abaixo voc\u00ea pode nos contar como tem enfrentado este desafio. 
week_24=Ol\u00e1 #user#, faz seis meses que voc\u00ea iniciou o seu plano de beber menos e cuidar melhor da sua sa\u00fade ! Gostar\u00edamos de aproveitar para saber como foi a sua experi\u00eancia at\u00e9 agora. Atrav\u00e9s do link abaixo voc\u00ea pode nos contar como tem enfrentado este desafio. 
week_48=Ol\u00e1 #user#, faz um ano que voc\u00ea iniciou o seu plano de beber menos e cuidar melhor da sua sa\u00fade ! Gostar\u00edamos de aproveitar para saber como foi a sua experi\u00eancia at\u00e9 agora. Atrav\u00e9s do link abaixo voc\u00ea pode nos contar como tem enfrentado este desafio. 
tips1=Beba um copo de \u00e1gua ou um refrigerante ap\u00f3s cada dose de bebida alco\u00f3lica. Voc\u00ea sentir\u00e1 menos vontade de beber.
tips2=Nunca beba direto da  garrafa. Dessa forma, voc\u00ea n\u00e3o consegue controlar o quanto est\u00e1 bebendo.
tips3=Voc\u00ea quer parar de beber? Pe\u00e7a \u00e0s pessoas para n\u00e3o lhe oferecer bebidas alco\u00f3licas
tips4= Beba sempre em pequenos goles. Isso far\u00e1 com que voc\u00ea beba menos. 
tips5=N\u00e3o h\u00e1 nada de errado em recursar uma bebida alco\u00f3lica! Lembre-se disso\u2026
tips6=Decida o n\u00famero m\u00e1ximo de doses que vai  tomar por semana - Siga a sua meta para alcan\u00e7ar melhroes resultados.
tips7=Decida onde voc\u00ea vai beber e onde n\u00e3o ir\u00e1. Decidir isso de antem\u00e3o aumenta as suas chances de evitar problemas. 
tips8=Fique sem beber bebidas alco\u00f3licas por pelo menos 2 dias por semana. Isso diminui o h\u00e1bito de beber e ajuda o seu organismo a se recuperar.
tips9=Quando o seu copo est\u00e1 pela metade, fa\u00e7a uma pausa e pare de beber por 15 minutos. Voc\u00ea perceber\u00e1 que vai beber menos utilizando esta estrat\u00e9gia
tips10=Sempre que come\u00e7ar a sentir vontade de beber comece a fazer algo divertido que n\u00e3o envolva \u00e1lcool. Com o tempo voc\u00ea ir\u00e1 beber menos. 
tips11=N\u00e3o beba \u00e1lcool quando voc\u00ea se sentir triste ou com raiva. O consumo de bebidas pode contribuir para piorar os seus problemas.
tips12=Se estiver tomando medicamentos, considere n\u00e3o beber - a maioria deles interage com o \u00e1lcool, podendo ter efeitos perigosos para o seu organismo.
tips13=Se voc\u00ea sentir um forte desejo de beber, converse com um algu\u00e9m que possa ajudar. Voc\u00ea se beneficiar\u00e1 ao compartilhar os seus sentimentos e pensamentos.
tips14=Tente mudar seu estilo de vida, evitando beber e aumentando h\u00e1bitos saud\u00e1veis. A sua sa\u00fade ir\u00e1 melhorar, aumentando a sua qualidade de vida.
tips15=Comunique a seus amig@s a sua decis\u00e3o de reduzir a frequ\u00eancia e quantidade de consumo de \u2013 el@s podem ajudar a manter sua decis\u00e3o n\u00e3o oferecendo bebidas a voc\u00ea.
tips16=As pessoas gostam e se admimiram ao saber que algu\u00e9m est\u00e1 tentando ser mais saud\u00e1vel.  N\u00e3o sinta vergonha de dizer que est\u00e1 reduzindo seu consumo de \u00e1lcool, pensando em sua sa\u00fade.
tips17=Procure estar junto de companhias que n\u00e3o bebem em excesso. Voc\u00ea descobrir\u00e1 um conjunto grande de novas oportunidades de se divertir. 
tips18=Evite lugares, pessoas e alimentos fortemente associados ao uso de \u00e1lcool. Evitando este tipo de situa\u00e7\u00e3o voc\u00ea aumenta as suas chances de beber menos.
tips19=Fique alerta ! Caso estiver precisando de quantidades maiores do que anteriormente para sentir os mesmos efeitos do \u00e1lcool, isso aponta para um problema importante, mas que pode ser resolvido caso voc\u00ea tente parar de beber, ao menos por um tempo. 
tips20=Preste aten\u00e7\u00e3o aos coment\u00e1rios de outras pessoas sobre seus h\u00e1bitos de consumo \u2013 elas  podem estar certas quando comentam sobre o seu excesso em rela\u00e7\u00e3o ao \u00e1lcool.
tips21=N\u00e3o desista das suas metas, quanto mais persistimos, maiores s\u00e3o as nossas chances de sucesso. Continue no caminho de beber menos,  caso voc\u00ea tenha cometido algum deslize,  utilize esta ocasi\u00e3o como uma lembran\u00e7a do quanto \u00e9 importante que voc\u00ea continue bebendo menos. 
tips22=Evite manter bebidas \u00e1lcoolicas em casa. Procure, ao inv\u00e9z disso, manter sucos, refrigerantes ou outras bebidas sem \u00e1lcool para que voc\u00ea possa consumir em momentos que tiver vontate.
tips23=Se voc\u00ea sentir uma forte vontade de beber, tente fazer algum exerc\u00edcio em vez de beber - voc\u00ea vai se sentir melhor
tips24=Use pelo menos seis goles para esvaziar o seu copo. Isso cria uma regra que far\u00e1 com que voc\u00ea demore mais tempo para esvaziar o seu copo, bebendo menos como consequ\u00eancia.
tips25=Evite bebidas alco\u00f3licas e principalmente, evite misturar diferentes tipos de bebidas. Quando voc\u00ea mistura diferentes tipos de bebidas \u00e9 mais dif\u00edcil contar e planejar o n\u00famero de doses que voc\u00ea ir\u00e1 tomar.
tips26=Acesse o seu di\u00e1rio eletr\u00f4nico sempre que voc\u00ea sentir vontade de beber, e considere os objetivos que voc\u00ea definiu.  Lembrar das suas metas ser\u00e1 sempre muito \u00fatil  
tips27=Evite consumir \u00e1lcool para relaxar, tente encontrar alternativas, tais como exerc\u00edcios e hobbies. 
tips28=Querendo beber menos ? Procure seguir as estrat\u00e9gias de redu\u00e7\u00e3o que melhor se adequem a voc\u00ea. 
tips29=Quando o seu copo est\u00e1 vazio, pense nas conseq\u00fc\u00eancias de beber um pouco mais. Ir al\u00e9m das doses que voc\u00ea planejou pode fazer com que venha a ter problemas em controlar o seu consumo
tips30=Pessoas que realmente gostam de voc\u00ea, continuar\u00e3o ao seu lado mesmo que opte por beber menos. Voc\u00ea n\u00e3o precisa beber para estar com os seus amig@s
tips31=Sempre registre quantas vezes e quanto voc\u00ea bebe durante uma semana.  Evite beber "automaticamente", sem perceber o quanto voc\u00ea est\u00e1 bebendo.  Contar a quantidade de bebida que voc\u00ea consome \u00e9 a melhor maneira de conseguir atingir sua meta de beber menos.
tips32=Reduzir seu consumo de \u00e1lcool pode n\u00e3o ser uma tarefa t\u00e3o f\u00e1cil, mas caso voc\u00ea se esforce para alcan\u00e7ar este objetivo, ter\u00e1 maiores chances de ser bem sucedido.
tips33=Aprenda que \u00e9 um direito seu recursar uma bebida, quando algu\u00e9m lhe oferece. Diga sempre n\u00e3o,  muito obrigado ! Esta f\u00f3rmula \u00e9 simples e pode ajudar em diversas situa\u00e7\u00f5es. 
tips34=Se voc\u00ea quiser parar de beber, mas t\u00eam encontrado dificuldades fazendo isso, procure um profissional de sa\u00fade que pode ajudar. Pedir ajudar pode ser um passo dif\u00edcil, mas que trar\u00e1 recompensas importantes no futuro.
tips35=Se voc\u00ea gastar muito tempo bebendo, pense em alternativas melhores: como o que fazer com sua fam\u00edlia, pais e amigos
tips36=Ainda que estiver bebendo menos, nunca diriga ap\u00f3s beber. Pensar em sua sa\u00fade, tamb\u00e9m envolve pensar em evitar acidentes
tips37=Sempre pense nas conseq\u00fc\u00eancias e em sua sa\u00fade antes de come\u00e7ar a beber. Crie este h\u00e1bito de pensar sobre as consequencias antes de come\u00e7ar a beber. 
tips38=N\u00e3o beba com o est\u00f4mago vazio. Sempre fa\u00e7a uma boa refei\u00e7\u00e3o antes de come\u00e7ar a beber, isso ajudar\u00e1 voc\u00ea a beber menos. 
tips39=Evite estar na companhia de pessoas com quem voc\u00ea costuma beber muito. Isso pode ser dif\u00edcil no in\u00edcio, mas poder\u00e1 contribuir muito para que alcance a sua meta de beber menos.
tips40=Lembre-se sempre de comentar e pedir apoio para beber menos aos seus colegas, amigos e familiares.  Quando dividimos nossos problemas \u00e9 mais f\u00e1cil de enfrentarmos nossas dificuldades
tips41=Pratique como dizer N\u00c3O de forma simples. Voc\u00ea n\u00e3o precisa de longas explica\u00e7\u00f5es para evitar beber em situa\u00e7\u00f5es que as pessoas lhe pressionam. 
tips42=Evite a participa\u00e7\u00e3o em jogos de beber ou concursos. Muitas vezes estes jogos envolvem grandes quantitades de bebida, consumidas de maneira muito r\u00e1pida, potencializando problemas decorrentes do consumo.
tips43=Quando voc\u00ea for a uma festa ou a um show evite beber antes de chegar neste lugar.  Beber antes da festa pode aumentar as suas chances de ter problemas durante a festa.
tips44=Evite atividades sociais que envolvem beber. Evite principalmente \u00e0queles que s\u00e3o voltadas exclusivamente para o consumo de bebidas \u00e1lcoolicas.
tips45=Um exerc\u00edcio que pode lhe ajudar \u00e9 evitar dar o primeiro gole.  Espere em torno de 1 ou 2 horas para come\u00e7ar a beber, este tempo pode lhe ajudar a controlar a vontade de beber e a pensar nas consequencias negativas do consumo.
tips46=Evite beber antes ou durante o caf\u00e9 da manh\u00e3. Caso sinta muita vontade ou necessidade de beber pela manh\u00e3 procure a ajuda de um profissional que possa ajud\u00e1-lo. 
tips47=Lembre-se de comer antes e/ou durante o momento que est\u00e1 bebendo. Quanto melhor alimentado, menores s\u00e3o as suas chances de beber em maiores quantidades.
tips48=Decida sobre os seus limites e n\u00e3o os ultrapasse. Essa \u00e9 uma regra de ouro, que pode lhe ajudar bastante.
tips49=Evite participar de rodadas. Estas ocasi\u00f5es podem contribuir para que voc\u00ea consuma \u00e1lcool para al\u00e9m do que havia planejado.
tips50=N\u00e3o desista se voc\u00ea n\u00e3o for capaz de atingir seus objetivos na primeira tentativa. Continuar tentando \u00e9 o passo mais importante !
tips51=N\u00e3o se preocupe caso em algum momento voc\u00ea consuma mais do que o planejado. Entenda isso como um sinal de que voc\u00ea ainda precisa percistir na sua meta
tips52=Quando voc\u00ea perceber os primeiros sinais de que est\u00e1 ficando tonto por beber, fa\u00e7a uma pausa. Pe\u00e7a para um amigo para lembr\u00e1-lo disso. 
tips53=A melhor maneira de evitar uma ressaca \u00e9 bebendo menos. A ressaca indica que seu organismo est\u00e1 intoxicado pelo \u00e1lcool e que est\u00e1 exposto \u00e0 preju\u00edzos para a sua sa\u00fade 
tips54=Tome bastante \u00e1gua antes de alguma bebida \u00e1lcoolica. Considere esta dica, especialmente se voc\u00ea est\u00e1 com sede. 
tips55=Identifique as coisas/imagens/pensamentos que contruibuem para o seu bem-estar. Muitas pessoas exageram com o \u00e1lcool por estarem tristes ou com raiva. 
tips56=Inclua uma atividade f\u00edsica de lazer em alguma parte do seu dia. Atividades f\u00edsicas al\u00e9m de contribuirem para a sua sa\u00fade podem ajudar voc\u00ea no processo de beber menos 
tips57=Procure desenvolver algum hobby que matenha voc\u00ea interessado e ocupado nos momentos livres. Essa \u00e9 uma estrat\u00e9gia boa para ocupar o dia e ajud\u00e1-lo a se sentir melhor. 
tips58=Tente fazer exerc\u00edcios de respira\u00e7\u00e3o ou alguma forma de relaxamento todos os dias. Buscar momentos no seu dia para relaxar, pode ter um impacto positivo para a sua sa\u00fade.
tips59=Evite ficar pr\u00f3ximo de bares, restaurantes ou caf\u00e9s que servem \u00e1lcool. Estes locais podem fazer com que voc\u00ea sinta mais vontade de beber.
tips60=N\u00e3o se esque\u00e7a de se recompensar, mesmo por pequenas mudan\u00e7as positivas. A cada dia e a cada semana que voc\u00ea conseguir atingir as suas metas, aproveite para se recompensar, atrav\u00e9s de pequenos agrados feitos a voc\u00ea mesmo. 
tips61=O stress pode ser uma grande desculpa para consumir mais \u00e1lcool. Encontre coisas que ajudam a reduzir o seu stress e que n\u00e3o envolva o consumo de \u00e1lcool.
tips62= Envolva um amigo ou membro da fam\u00edlia em que voc\u00ea confia para ajud\u00e1-lo a permanecer motivado. Compartilhe com esta as metas que conseguiu alcan\u00e7ar e tamb\u00e9m os momentos de dificuldade
tips63= Fale com um amigo ou membro da fam\u00edlia, quando voc\u00ea sente a necessidade de beber
tips64= Beba sempre muita \u00e1gua.  Manter-se hidratado pode ajudar a reduzir a sua vontade de beber \u00e1lcool.
tips65= Mantenha-se com pensamentos positivos. Procure visualizar uma vida mais saud\u00e1vel e com mais qualidade de vida
tips66= Lembre-se de seu objetivo a cada dia.  Acredite que voc\u00ea pode atingir seus objetivos
tips67= Estabele\u00e7a metas realistas.  Ser muito ambicioso, querer uma mudan\u00e7a muito brusca pode ser menos vantajoso do que uma mudan\u00e7a gradual e cont\u00ednua
passwordrecovery=Ol\u00e1,<br> Recebemos uma solicita\u00e7\u00e3o para informa\u00e7\u00e3o dos dados de autentica\u00e7\u00e3o do seguinte email: #email#, caso n\u00e3o tenha feio esta solicita\u00e7\u00e3o, favor desconsiderar o mesmo.<br> Caso tenha sido voc\u00ea, copie o seguinte c\u00f3digo: #code#.<br> Digite-o <a href="http://www.aes.com.br/esqueceu-sua-senha.xhtml">aqui</a> para prossseguir com a sua altera\u00e7\u00e3o de senha.<br><br> Cordialmente<br> Equipe \u00c1lcool e Sa\u00fade

################################################
#Plan
###############################################
plan = Ol\u00e1, segue em anexo o seu plano pra parar.
plan_subj = Programa \u00c1lcool e Sa\u00fade - Seu Plano !
plan0= Meu Plano
plan1= Data para come\u00e7ar
plan2= As raz\u00f5es mais importantes que eu tenho para mudar a forma que bebo s\u00e3o:
plan3= Eu irei usar as seguintes estrat\u00e9gias:
plan4= As pessoas que podem me ajudar s\u00e3o:
plan5= Eu saberei que meu plano est\u00e1 funcionando quando:
plan6= O que pode interferir e como posso lidar com estas situa\u00e7\u00f5es:

record = Ol\u00e1, segue em anexo o seu registro.
record_subj = Programa \u00c1lcool e Sa\u00fade - Seu Registro !
record0 = Meu Registro

beer lata
wine vinho
whiskey u\u00edsque
cacha\u00e7a cacha\u00e7a
bottle garrafa
###############################################
#Header_Comun
###############################################
hc_description O programa \u00e1lcool e sa\u00fade \u00e9 gratuito e voltado para pessoas que querem beber menos e viver melhor.. Ele \u00e9 desenvolvido por especialistas na preven\u00e7\u00e3o do consumo problem\u00e1tico de \u00e1lcool utilizando evid\u00eancias cient\u00edficas
hc_keywords Ressaca, Alcoolismo, Beber Menos, Informa\u00e7\u00f5es, Como parar de beber, \u00c1lcool, Cerveja
hc_author leomartinsjf@gmail.com
<<<<<<< HEAD
















































=======
###############################################
#Faces Messages
###############################################
completed.evaluation=Parab\u00e9ns por completar sua avalia\u00e7\u00e3o. Entraremos em contato dentro de um ano.
completed.evaluation.plan=Parab\u00e9ns por completar sua avalia\u00e7\u00e3o. Voc\u00ea pode imprimir seu plano ou podemos envi\u00e1-lo via email.
send.plan=Plano enviado.
record.save=Registro salvo com sucesso.
record.send=Registro enviado.
email.used=E-mail j\u00e1 est\u00e1 sendo usado.
email.not.registred=Email n\u00e3o registrado
email.instructions.password=Voc\u00ea receber\u00e1 um email com as instru\u00e7\u00f5es.
redefined.password=Senha redefinida com sucesso.
code.invalid=C\u00f3digo de recupera\u00e7\u00e3o inv\u00e1lido.
email.not.registered=Email n\u00e3o cadastrado
email.sent Email enviado com sucesso
>>>>>>> refs/remotes/origin/master
